[
    {
        "text": "Αριάδνη Μορφές και Θέματα της Αρχαίας Ελληνικής Μυθολογίας της Δήμητρας Μήττα   ΜΕΙΖΟΝΕΣ ΘΕΟΙ ΜΕΙΖΟΝΕΣ ΘΕΟΙ // ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ // Εισαγωγή Εισαγωγή       Εισαγωγή θεῶν ὀλοώτατε πάντων (Ιλ., Χ15) Ἄπολλον· Ἄπολλον· ἀγυιᾶτ', ἀπόλλων ἐμός. ἀπώλεσας γὰρ οὐ μόλις τὸ δεύτερον. (Αισχ. Αγαμέμνων, 1080) «Ένας από τους δώδεκα θεούς του Ολύμπου, θεός του φωτός, της μαντικής, της μουσικής, της αρμονίας και της τάξης στον κόσμο. Ήταν γιος του Δία και της Λητώς και γεννήθηκε μαζί με τη δίδυμη αδελφή του, Αρτέμιδα, στο ιερό νησί της Δήλου, όπου είχε καταφύγει η Λητώ για να αποφύγει τη ζήλια και το θυμό της Ήρας. Το φθινόπωρο, ο Απόλλων εγκατέλειπε την Ελλάδα για τη χώρα των Υπερβορείων, και την άνοιξη επέστρεφε πάλι επάνω σε άρμα που το έσερναν κύκνοι. Λατρευόταν σε πολλούς τόπους και οι πιστοί τού είχαν αφιερώσει πολλά ιερά, με σπουδαιότερα αυτά της Δήλου και των Δελφών, όπου ο θεός είχε ιδρύσει το σημαντικότερο μαντείο της αρχαίας Ελλάδας, αφού πρώτα σκότωσε το μυθικό δράκοντα Πύθωνα, γι' αυτό και έφερε την ονομασία Πύθιος. Εκεί, μέσω της Πυθίας έδινε τους χρησμούς του, που ήταν διφορούμενοι, και γι' αυτό ονομαζόταν και Λοξίας.» (λήμμα «Απόλλων »). Αυτά είναι συνοπτικά τα στοιχεία που βρίσκει κανείς για τον θεό Απόλλωνα σε έντυπα και ηλεκτρονικά λεξικά. Περισσότερο αναλυτικά, πληροφορίες και συμπεράσματα για την υπόσταση και την καταγωγή συγκεκριμένα του θεού αντλούμε από τους σχετικούς με τη γέννησή του μύθους, τις γυναίκες με τις οποίες βρίσκεται ερωτικά (ποιες είναι, από πού κατάγονται), τους απογόνους (ιδιότητες, τόποι στους οποίους μεταβαίνουν), γενικά το γενεαλογικό του δέντρο, τα λαλούντα σύμβολά     www.greek-language.gr www.greek-language.gr Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχική Αρχική Αναζήτηση ΑΡΧ…  ΕΥΡ…  ΠΕΡ…  ΑΠΟ…  Εισαγωγή Εισαγωγή Ένταξη του θε Ένταξη του θε…… Εξωτερική εμφ Εξωτερική εμφ…… Θεός πολεμιστ Θεός πολεμιστ…… Κιθαρωδός και Κιθαρωδός και…… Απόλλων και Ε Απόλλων και Ε…… Απόλλων και Απόλλων και …… Θεός μαντικός. Θεός μαντικός.…… Έρωτες Απόλλ Έρωτες Απόλλ…… Επίθετα του θε Επίθετα του θε…… Λαλούνται σύ Λαλούνται σύ…… Ζώα που σχετί Ζώα που σχετί…… Ιερά του Απόλ Ιερά του Απόλ…… Συνόψιση - Συ Συνόψιση - Συ…… [1] Ψηφίδες Ψηφίδες για την ελληνική για την ελληνική γλώσσα γλώσσα Ενημέρωση Ενημέρωση Αρχαία Ελληνική Αρχαία Ελληνική Νεοελλ. Λογοτεχνία Νεοελλ. Λογοτεχνία Νέα Ελληνική Νέα Ελληνική       του, τα ζώα που τον συνοδεύουν. Και ακόμη: από τις περιπλανήσεις, τις δικές του ή δικών του ανθρώπων, συγγενών ή άλλων που σχετίζονται με τη λατρεία του, από τα επίθετα που του αποδίδονται, από τις εικαστικές παραστάσεις, από τα ιερά (τον τόπο όπου ιδρύονται, τον χρόνο ίδρυσής τους). Τα στοιχεία που προκύπτουν από όλες αυτές τις πληροφορίες δείχνουν ότι ο Απόλλωνας, αν και θεωρείται θεός δωρικός που τον φέρνουν μαζί τους τα δωρικά φύλα, ωστόσο λατρευόταν και νωρίτερα σε μυκηναϊκά κέντρα. Σταδιακά, και με την έλευση των Δωριέων, ο θεός υποτάχθηκε στην κυριαρχία του Δία ως γιος του, όπως υποτάχθηκε και η μητέρα του Λητώ μέσω του γάμου της με τον Δία, καθώς και η αδελφή του Άρτεμη, που ενώ υπήρξε μια πότνια θηρών, μια μητροπρεπής υπερ-θεά της φύσης, όχι μόνο υποτάχθηκε ως κόρη στον Δία αλλά και συντάχθηκε δίπλα σε έναν άρρενα αδελφό. Πρβ. Πλ., Πολ. 391a. © 2012 Κέντρο Ελληνικής Γλώσσας, Με την επιφύλαξη κάθε δικαιώματος. Επιστροφή στην αρχή ↑ 1 ",
        "source": "PDF File: Απόλλων1pdf.pdf"
    },
    {
        "text": "Αριάδνη Μορφές και Θέματα της Αρχαίας Ελληνικής Μυθολογίας της Δήμητρας Μήττα   ΜΕΙΖΟΝΕΣ ΘΕΟΙ ΜΕΙΖΟΝΕΣ ΘΕΟΙ // ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ // Ένταξη του θεού στο δωδεκάθεο Ένταξη του θεού στο δωδεκάθεο       Ένταξη του θεού στο δωδεκάθεο Μητέρα του Απόλλωνα είναι η Λητώ, κόρη του Τιτάνα Κοίου και της Τιτανίδας Φοίβης, αδελφή της Αστερίας και της Ορτυγίας. Ανήκει δηλαδή στην πρώτη γενιά των θεών και προηγείται του Δία, στον οποίο υποτάσσεται μέσω του γάμου τους, όπως ήδη αναφέραμε. Και αυτή η ερωμένη του Δία δέχθηκε την οργή της Ήρας που όρισε κανένας τόπος να μην δεχθεί τη Λητώ για να γεννήσει. Έτσι, η Λητώ περιπλανήθηκε από τόπο σε τόπο. Με αφετηρία το κέντρο της Βόρειας Κρήτης, κάνει τον περίπλου του νησιού, περνά στα ανατολικά παράλια της ηπειρωτικής Ελλάδας, από την Αθήνα μέχρι τη Σκόπελο, συνεχίζει βόρεια, από τον Θερμαϊκό μέχρι τη Σαμοθράκη· στη συνέχεια κατεβαίνει νότια παραπλέοντας τη Μικρά Ασία και τα νησιά του ανατολικού Αιγαίου, από την Ίδη     www.greek-language.gr www.greek-language.gr Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχική Αρχική Αναζήτηση ΑΡΧ…  ΕΥΡ…  ΠΕΡ…  ΑΠΟ…  Εισαγωγή Εισαγωγή Ένταξη του θε Ένταξη του θε…… Εξωτερική εμφ Εξωτερική εμφ…… Θεός πολεμιστ Θεός πολεμιστ…… Κιθαρωδός και Κιθαρωδός και…… Απόλλων και Ε Απόλλων και Ε…… Απόλλων και Απόλλων και …… Θεός μαντικός. Θεός μαντικός.…… Έρωτες Απόλλ Έρωτες Απόλλ…… Επίθετα του θε Επίθετα του θε…… Λαλούνται σύ Λαλούνται σύ…… Ζώα που σχετί Ζώα που σχετί…… Ιερά του Απόλ Ιερά του Απόλ…… Συνόψιση - Συ Συνόψιση - Συ…… Η Λητώ με τα νεογέννητα παιδιά της, τον Από Πηγή: Λονδίνο, Βρετανικό Μουσείο Ψηφίδες Ψηφίδες για την ελληνική για την ελληνική γλώσσα γλώσσα Ενημέρωση Ενημέρωση Αρχαία Ελληνική Αρχαία Ελληνική Νεοελλ. Λογοτεχνία Νεοελλ. Λογοτεχνία Νέα Ελληνική Νέα Ελληνική μέχρι την Κνίδο, με μια παράκαμψη προς τη Σκύρο· τέλος, από την Κάρπαθο διαπλέει το Αιγαίο διαγώνια προς τα δυτικά μέχρι την άγονη Δήλο που έπλεε πάνω στη θάλασσα. Εκεί γεννήθηκε πρώτη η Άρτεμη που βοήθησε τη μητέρα της να ξεγεννήσει και τον αδελφό της. Σύμφωνα με άλλη εκδοχή, η Ήρα όρισε να μην γεννήσει η Λητώ σε τόπο που τον βλέπει ο ήλιος. Όμως ο Βορέας, υπακούοντας σε εντολές του Δία, οδήγησε τη Λητώ στον Ποσειδώνα, που δημιούργησε έναν υδάτινο θόλο πάνω από το νησί της Δήλου. Έτσι, «φτιάχτηκε» ένας τόπος ανήλιος, για να γεννήσει η Λητώ τα παιδιά της. Όμως, αυτό δεν ήταν δυνατό χωρίς την παρουσία της θεάς του τοκετού, της Ειλείθυιας, και παρά την παρουσία όλων των υπολοίπων θεαινών, πλην φυσικά της Ήρας. Εννέα μερόνυχτα κοιλοπονούσε η Λητώ στη ρίζα του μοναδικού δέντρου του νησιού, μιας φοινικιάς, μέχρι που οι θεές έστειλαν την αγγελιοφόρο των θεών Ίριδα στον Όλυμπο, για να πείσει την Ήρα να αφήσει την Ειλείθυια να κατεβεί στο νησί και να βοηθήσει την ταλαιπωρημένη γυναίκα. Της έταξε μάλιστα ένα περιδέραιο εννέα πήχεις μακρύ από χρυσό και κεχριμπάρι. Έτσι γεννήθηκε ο Απόλλωνας. (Εικ. 1, 2, 3, 4, 5, 6, 7) Και καθώς ήταν η έβδομη μέρα του μήνα, κύκνοι πέταξαν επτά φορές πάνω από το νησί την ώρα που γεννιόταν ο θεός. Μια χρυσή μίτρα, μια λύρα και ένα άρμα ζεμένο σε κύκνους ήταν τα δώρα του Δία στον γιο του και του όρισε να πάει αμέσως στους Δελφούς. Όμως οι κύκνοι (Εικ. 8, 9) οδήγησαν τον Απόλλωνα πρώτα στη χώρα τους, στη χώρα των Υπερβορείων με τον καθαρό ουρανό, στις όχθες του Ωκεανού πέρα από τον Βόρειο Άνεμο, οι οποίοι καθιέρωσαν λατρεία προς τιμή του θεού αδιάκοπη. Ένα χρόνο έμεινε εκεί ο Απόλλωνας και μετά ήρθε στους Δελφούς και ίδρυσε το μαντείο του. Και κάθε χρόνο γιόρταζαν την έλευση του θεού με εκατόμβες. (Εικ. 10, 11, 12, 13, 14, 15, 16, 17) Άλλη παράδοση θέλει τη Λητώ να μεταμορφώνεται σε λύκαινα, για να ξεφύγει από την Ήρα, και να επιστρέφει στην κατοικία της στη χώρα των Υπερβορείων, για να γεννήσει. Έτσι εξηγείται το επίθετο του θεού λυκογενής, δηλαδή γεννημένος από λύκο. Ή γιατί λύκοι βοήθησαν τη Λητώ, όταν, μετά τον τοκετό, εκείνη πήγε στη χώρα Τρεμιλίδα με τα δύο νεογέννητα, σταμάτησε σε μια πηγή ή λίμνη για να τα λούσει, αλλά γελαδάρηδες την εμπόδισαν. Η θεά, με τη βοήθεια των λύκων, τους μεταμόρφωσε σε βατράχια και μετονόμασε τη χώρα προς τιμή τους σε Λυκία. (Εικ. 18, 19, 20) (Βλ. Αγελαδάρηδες ) Στους τόπους απ' όπου πέρασε η Λητώ κοιλοπονώντας διαφέντευσε τελικά ο Απόλλωνας και επιβλήθηκε η λατρεία του. Όσο για τη Δήλο , αυτή ανταμείφθηκε από τον θεό· στερεώθηκε με τέσσερις στήλες στον βυθό της θάλασσας και μετονομάστηκε από Ορτυγία, όπως την αποκαλούσαν οι αθάνατοι, σε Δήλο, που σημαίνει φανερή ή φωτεινή, λαμπρή, γιατί φανέρωσε τον θεό Απόλλωνα, τον θεό του φωτός. Πάντως, αν και μπαίνει κάτω από τον Δία, έστω και με μια λαμπρή γέννηση, εντούτοις οι Ολύμπιοι, και ο Δίας, τον τιμούν ξεχωριστά. Ξεχωριστά προνόμια απολαμβάνει και η μητέρα του Λητώ δίπλα στον Δία. (Εις Απόλλωνα 1-13) Ωστόσο, υπέμεινε την τιμωρία του Δία τουλάχιστον δύο φορές· μία όταν σκότωσε τους Κύκλωπες, (Εικ. 21, 22) για να εκδικηθεί τον θάνατο του γιου του Ασκληπιού· και ακόμη μία όταν συνωμότησε μαζί με άλλους θεούς, την Αθηνά, την Ήρα, τον Ποσειδώνα, για να δέσουν χειροπόδαρα τον Δία με σιδερένιες αλυσίδες και να τον κρεμάσουν από τον ουρανό. Όταν εκείνος λύθηκε, του επέβαλε, μαζί και στον Ποσειδώνα, δουλική υπηρεσία με τη μορφή θνητών για ένα χρόνο [2]       στον βασιλιά των Τρώων Λαομέδοντα. Κι εκείνος ζήτησε να τειχίσουν την πόλη· και οι δυο θεοί, ή μόνο ο Ποσειδώνας και ο Αιακός, έκαναν τη δουλειά, ενώ ο Απόλλωνας έβοσκε τα κοπάδια του βασιλιά στο βουνό Ίδη. Όμως ο Λαομέδοντας αρνήθηκε να τους δώσει την αμοιβή που είχαν συμφωνήσει, μάλιστα τους απείλησε ότι θα τους έκοβε τα αυτιά και θα τους πουλούσε δούλους. Και ο μεν Απόλλωνας έστειλε λοιμό στην πόλη, ο δε Ποσειδώνας ένα κήτος που με την υπερχείλιση των υδάτων έβγαινε στον κάμπο και άρπαζε τους ανθρώπους, μέχρι που ο Ηρακλής τους απάλλαξε από τα δεινά τους. Αλλά ούτε και τότε ο Λαομέδοντας δεν έδωσε την υπεσχημένη αμοιβή. (Εικ. 23, 24, 25, 26, 27) Πιο συγκεκριμένα. Ανατολικά παράλια της Ελλάδας: Αθήνα, Αίγινα, Αιγές (Εύβοια), Πήλιο, Πεπάρηθος (Σκόπελος)· βόρεια: Ειρεσίες (Θερμαϊκός), Άθως, Σαμοθράκη· παραπλέει τη Μικρά Ασία και τα νησιά του ανατολικού Αιγαίου, με μια παράκαμψη προς τη Σκύρο: Ίδη, Σκύρος, πίσω στη Μικρά Ασία, στη Φώκαια, στη συνέχεια όρος της Αυτοκάνης στην Ίμβρο, Λήμνος, Λέσβος, Χίος, όρος Μίμας στο ακρωτήριο Κώρυκος (νότια της Φώκαιας), Κλάρος, όρος Αισαγέη, Σάμος, Μυκάλη, Μίλητος, Κως, Κνίδος· από την Κάρπαθο περνά σε Νάξο, Πάρο, Ρήναια, Δήλο. Από τον ομηρικό ύμνο Εις Απολλωνα, στ. 30-45 (Ομηρικοί Ύμνοι, μετάφραση: Φιλολογική Ομάδα Κάκτου. Αθήνα: Κάκτος, 2002). Παρακολουθήστε την πορεία και σε χάρτη . © 2012 Κέντρο Ελληνικής Γλώσσας, Με την επιφύλαξη κάθε δικαιώματος. Επιστροφή στην αρχή ↑ 2 ",
        "source": "PDF File: Απόλλων2.pdf"
    },
    {
        "text": "Αριάδνη Μορφές και Θέματα της Αρχαίας Ελληνικής Μυθολογίας της Δήμητρας Μήττα   ΜΕΙΖΟΝΕΣ ΘΕΟΙ ΜΕΙΖΟΝΕΣ ΘΕΟΙ // ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ // Εξωτερική εμφάνιση του θεού Εξωτερική εμφάνιση του θεού       Εξωτερική εμφάνιση του θεού Ο Απόλλωνας περιγράφεται ως ένας πολύ όμορφος θεός, ψηλός, με μακριούς μαύρους βοστρύχους, γαλάζια μάτια με ραβδώσεις όπως τα πέταλα των πανσέδων. (Εικ. 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40, 41, 42, 43, 44, 45, 46, 47, 48, 49, 50, 51, 52, 53, 54, 55, 56, 57, 58, 59, 60, 61, 62, 63, 64, 65, 66, 67, 68, 69, 70, 71, 72, 73, 74, 75, 76, 77)     www.greek-language.gr www.greek-language.gr Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχική Αρχική Αναζήτηση ΑΡΧ…  ΕΥΡ…  ΠΕΡ…  ΑΠΟ…  Εισαγωγή Εισαγωγή Ένταξη του θε Ένταξη του θε…… Εξωτερική εμφ Εξωτερική εμφ…… Θεός πολεμιστ Θεός πολεμιστ…… Κιθαρωδός και Κιθαρωδός και…… Απόλλων και Ε Απόλλων και Ε…… Απόλλων και Απόλλων και …… Θεός μαντικός. Θεός μαντικός.…… Έρωτες Απόλλ Έρωτες Απόλλ…… Επίθετα του θε Επίθετα του θε…… Λαλούνται σύ Λαλούνται σύ…… Ζώα που σχετί Ζώα που σχετί…… Ιερά του Απόλ Ιερά του Απόλ…… Συνόψιση - Συ Συνόψιση - Συ…… Απόλλωνας. Πηγή: 2090 Ψηφίδες Ψηφίδες για την ελληνική για την ελληνική γλώσσα γλώσσα Ενημέρωση Ενημέρωση Αρχαία Ελληνική Αρχαία Ελληνική Νεοελλ. Λογοτεχνία Νεοελλ. Λογοτεχνία Νέα Ελληνική Νέα Ελληνική       © 2012 Κέντρο Ελληνικής Γλώσσας, Με την επιφύλαξη κάθε δικαιώματος. Επιστροφή στην αρχή ↑ ",
        "source": "PDF File: Απόλλων3.pdf"
    },
    {
        "text": "Αριάδνη Μορφές και Θέματα της Αρχαίας Ελληνικής Μυθολογίας της Δήμητρας Μήττα   ΜΕΙΖΟΝΕΣ ΘΕΟΙ ΜΕΙΖΟΝΕΣ ΘΕΟΙ // ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ // Θεός πολεμιστής, τιμωρός, τοποτηρητής ορίων Θεός πολεμιστής, τιμωρός, τοποτηρητής ορίων       Θεός πολεμιστής, τιμωρός, τοποτηρητής ορίων Στα κείμενα και στην τέχνη εμφανίζεται ως θεός τιμωρός, πολεμιστής, θεός που ορίζει με σαφήνεια τα όρια ανάμεσα στον κόσμο των θνητών και των αθανάτων (Ιλ., Χ 7-13) ή συνοπτικά στη φράση γνῶθι σαυτόν, τιμωρός της ύβρεως, της παραβίασης του νόμου της φιλοξενίας, της μη απονομής δικαιοσύνης. (Απόλλων Belvedere (Εικ. 78, 79, 80, 81, 82), του Μάντικλου (Εικ. 83), της Δρήρου , (Εικ. 84) των Αμυκλών , Παυσ. 3.19) Τιμωρεί με λοιμό ή με το τόξο του ή μόνο με το βλέμμα του. (Εικ. 85, 86, 87, 88) Τιμωρεί τους Αχαιούς στην Τροία για την υβριστική συμπεριφορά του Αγαμέμνονα στον     www.greek-language.gr www.greek-language.gr Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχική Αρχική Αναζήτηση ΑΡΧ…  ΕΥΡ…  ΠΕΡ…  ΑΠΟ…  Εισαγωγή Εισαγωγή Ένταξη του θε Ένταξη του θε…… Εξωτερική εμφ Εξωτερική εμφ…… Θεός πολεμιστ Θεός πολεμιστ…… Κιθαρωδός και Κιθαρωδός και…… Απόλλων και Ε Απόλλων και Ε…… Απόλλων και Απόλλων και …… Θεός μαντικός. Θεός μαντικός.…… Έρωτες Απόλλ Έρωτες Απόλλ…… Επίθετα του θε Επίθετα του θε…… Λαλούνται σύ Λαλούνται σύ…… Ζώα που σχετί Ζώα που σχετί…… Ιερά του Απόλ Ιερά του Απόλ…… Συνόψιση - Συ Συνόψιση - Συ…… Απόλλωνας του Belvedere Πηγή: Νέα Υόρκη, Μητροπολιτικό Μουσείο Ψηφίδες Ψηφίδες για την ελληνική για την ελληνική γλώσσα γλώσσα Ενημέρωση Ενημέρωση Αρχαία Ελληνική Αρχαία Ελληνική Νεοελλ. Λογοτεχνία Νεοελλ. Λογοτεχνία Νέα Ελληνική Νέα Ελληνική       Χρύση και την απάρνηση της ικεσίας του (Α, 43-53)· τους Θηβαίους, γιατί ο νεκρός βασιλιάς Λάιος έμεινε αδικαίωτος -κανείς δεν αναζήτησε τον/ τους δολοφόνο/ους του· τους Κένταυρους για την απουσία μέτρου και την παραβίαση του νόμου της φιλοξενίας, καθώς όρμησαν να αρπάξουν τη νύφη του γάμου στον οποίο ήταν καλεσμένοι· τη Νιόβη που υπερηφανεύτηκε ότι είχε περισσότερα παιδιά από τη μητέρα του Λητώ (Εικ. 89, 90, 91, 92, 93, 94, 95, 96, 97, 98, 99)· μαζί με την αδελφή του Άρτεμη συμμετείχε στην Γιγαντομαχία (Εικ. 100, 101) και σκότωσε τον Γίγαντα Τιτυό, γιο του Δία και της Ελάρας, γιατί αποπειράθηκε να βιάσει τη μητέρα τους Λητώ στο δρόμο της προς τους Δελφούς. (Εικ. 102, 103, 104, 105, 106) © 2012 Κέντρο Ελληνικής Γλώσσας, Με την επιφύλαξη κάθε δικαιώματος. Επιστροφή στην αρχή ↑ ",
        "source": "PDF File: Απόλλων4.pdf"
    },
    {
        "text": "Αριάδνη Μορφές και Θέματα της Αρχαίας Ελληνικής Μυθολογίας της Δήμητρας Μήττα   ΜΕΙΖΟΝΕΣ ΘΕΟΙ ΜΕΙΖΟΝΕΣ ΘΕΟΙ // ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ // Κιθαρωδός και μουσαγέτης Κιθαρωδός και μουσαγέτης       Κιθαρωδός και μουσαγέτης Ως Κιθαρωδός και Μουσαγέτης εμφανίζεται στο τέλος της πρώτης ραψωδίας της Ιλιάδας (Α 601-604). Έτσι, η αρχή και το τέλος της ραψωδίας παρουσιάζουν τις δύο όψεις του θεού, τιμωρός τοξοφόρος και ψυχαγωγός με την κιθάρα του, που όμως συνενώνονται στην ταλάντωση των χορδών της κιθάρας και του τόξου. Το ηρακλείτειο οὐ ξυνιᾶσιν ὅκως διαφερόμενον ἑωυτῷ ὁμολογέει· παλίντονος ἁρμονίη ὅκωσπερ τόξου καὶ λύρης - Δεν καταλαβαίνουν πως το διαφορετικό συνομολογεί με τον εαυτό του· αρμονία αντιθέτων εντάσεων όπως στο τόξο και τη λύρα [απ. 31 (51)], βρίσκει εδώ τη μυθολογική εφαρμογή του. (Εικ. 107, 108, 109, 110, 111, 112, 113, 114, 115, 116, 117, 118, 119, 120, 121, 122, 123, 124, 125, 126, 127, 128, 129, 130, 131, 132, 133, 134, 135, 136, 137,     www.greek-language.gr www.greek-language.gr Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχική Αρχική Αναζήτηση ΑΡΧ…  ΕΥΡ…  ΠΕΡ…  ΑΠΟ…  Εισαγωγή Εισαγωγή Ένταξη του θε Ένταξη του θε…… Εξωτερική εμφ Εξωτερική εμφ…… Θεός πολεμιστ Θεός πολεμιστ…… Κιθαρωδός και Κιθαρωδός και…… Απόλλων και Ε Απόλλων και Ε…… Απόλλων και Απόλλων και …… Θεός μαντικός. Θεός μαντικός.…… Έρωτες Απόλλ Έρωτες Απόλλ…… Επίθετα του θε Επίθετα του θε…… Λαλούνται σύ Λαλούνται σύ…… Ζώα που σχετί Ζώα που σχετί…… Ιερά του Απόλ Ιερά του Απόλ…… Συνόψιση - Συ Συνόψιση - Συ…… Ποσειδώνας, Απόλλωνας, Άρτεμη, Αφροδίτη. Πηγή: Λονδίνο, Βρετανικό Μουσείο Ψηφίδες Ψηφίδες για την ελληνική για την ελληνική γλώσσα γλώσσα Ενημέρωση Ενημέρωση Αρχαία Ελληνική Αρχαία Ελληνική Νεοελλ. Λογοτεχνία Νεοελλ. Λογοτεχνία Νέα Ελληνική Νέα Ελληνική       138, 139, 140, 141, 142, 143, 144, 145, 146, 147, 148) © 2012 Κέντρο Ελληνικής Γλώσσας, Με την επιφύλαξη κάθε δικαιώματος. Επιστροφή στην αρχή ↑ ",
        "source": "PDF File: Απόλλων5.pdf"
    },
    {
        "text": "Αριάδνη Μορφές και Θέματα της Αρχαίας Ελληνικής Μυθολογίας της Δήμητρας Μήττα   ΜΕΙΖΟΝΕΣ ΘΕΟΙ ΜΕΙΖΟΝΕΣ ΘΕΟΙ // ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ // Απόλλων και Ερμής Απόλλων και Ερμής       Απόλλων και Ερμής Ο Απόλλωνας σε πολλούς μύθους εμφανίζεται σαν βοσκός. Για παράδειγμα, όσο ο Ποσειδώνας τείχιζε την Τροία, εκείνος έβοσκε τα κοπάδια του Λαομέδοντα στην Ίδη, τιμωρημένοι και οι δυο από τον Δία για συνωμοσία εναντίον του. Πάλι τιμωρημένος από τον Δία για τον φόνο των Κυκλώπων μπήκε στη δουλική υπηρεσία του βασιλιά των Φερών Άδμητου ως βοσκός των κοπαδιών του. Τα βόδια αυτών των κοπαδιών έκλεψε ο εὔσκοπος αδελφός του Ερμής, βρέφος ακόμη, στις φασκιές, και με πονηριά προσπάθησε να κρύψει τα ίχνη τους. Τα αντάλλαξε με τη λύρα που έδωσε στον αδελφό του και της οποίας υπήρξε ευρετής· αργότερα τα δύο αδέλφια αντάλλαξαν τη σύριγγα ή τον αυλό ο Ερμής με τη χρυσή γκλίτσα που του έδωσε ο Απόλλωνας, το μετέπειτα κηρύκειο, σύμβολο του θεού Ερμή. Έτσι, οι δύο θεοί συμφιλιώθηκαν μεταξύ τους μέσα από     www.greek-language.gr www.greek-language.gr Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχική Αρχική Αναζήτηση ΑΡΧ…  ΕΥΡ…  ΠΕΡ…  ΑΠΟ…  Εισαγωγή Εισαγωγή Ένταξη του θε Ένταξη του θε…… Εξωτερική εμφ Εξωτερική εμφ…… Θεός πολεμιστ Θεός πολεμιστ…… Κιθαρωδός και Κιθαρωδός και…… Απόλλων και Ε Απόλλων και Ε…… Απόλλων και Απόλλων και …… Θεός μαντικός. Θεός μαντικός.…… Έρωτες Απόλλ Έρωτες Απόλλ…… Επίθετα του θε Επίθετα του θε…… Λαλούνται σύ Λαλούνται σύ…… Ζώα που σχετί Ζώα που σχετί…… Ιερά του Απόλ Ιερά του Απόλ…… Συνόψιση - Συ Συνόψιση - Συ…… Ο Απόλλωνας βόσκοντας τα βόδια του Άδμητο Πηγή: Web Gallery of Art Ψηφίδες Ψηφίδες για την ελληνική για την ελληνική γλώσσα γλώσσα Ενημέρωση Ενημέρωση Αρχαία Ελληνική Αρχαία Ελληνική Νεοελλ. Λογοτεχνία Νεοελλ. Λογοτεχνία Νέα Ελληνική Νέα Ελληνική       μια διαδικασία ανταλλαγής, συνηθισμένη τακτική στην προνομισματική κοινωνία, και μέσα από τη σαφή οριοθέτηση της επικράτειάς τους. (Εικ. 149, 150, 151, 152, 153, 154) © 2012 Κέντρο Ελληνικής Γλώσσας, Με την επιφύλαξη κάθε δικαιώματος. Επιστροφή στην αρχή ↑ ",
        "source": "PDF File: Απόλλων6.pdf"
    },
    {
        "text": "Αριάδνη Μορφές και Θέματα της Αρχαίας Ελληνικής Μυθολογίας της Δήμητρας Μήττα   ΜΕΙΖΟΝΕΣ ΘΕΟΙ ΜΕΙΖΟΝΕΣ ΘΕΟΙ // ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ // Απόλλων και Μαρσύας Απόλλων και Μαρσύας       Απόλλων και Μαρσύας Ο Μαρσύας, γιος του Ύαγνη ή του Όλυμπου ή του Οίαγρου, είναι Σιληνός, ευρετής του δίαυλου, ακόλουθος της Κυβέλης στους θιάσους της, όπου έπαιζαν αυλό και τύμπανο, συνδεδεμένος και με τον Διόνυσο. Ο Μαρσύας, όπως είπαμε, θεωρείται ο εφευρέτης του δίαυλου, ενώ ο Πάνας της σύριγγας ή του αυλού· κατάφερε, μάλιστα, οι Φρύγες να αποκρούσουν τους Γαλάτες, ενώ αυτός έπαιζε τον αυλό. Στην Αθήνα παραδίδεται ότι τον αυλό τον είχε εφεύρει η Αθηνά, ενώ άλλες παραδόσεις θέλουν κάποιον Αλφαιό από τη Φρυγία, γιο του Σαγγάριου, να μαθαίνει στη θεά να παίζει· όταν όμως είδε στα νερά ενός ρυακιού ότι ασχήμιζε το πρόσωπό της, πέταξε τον αυλό μακριά. (Εικ. 155) Άλλοι λένε ότι η θεά έφτιαξε με κόκαλα ελαφιού αυλό για πρώτη     www.greek-language.gr www.greek-language.gr Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχική Αρχική Αναζήτηση ΑΡΧ…  ΕΥΡ…  ΠΕΡ…  ΑΠΟ…  Εισαγωγή Εισαγωγή Ένταξη του θε Ένταξη του θε…… Εξωτερική εμφ Εξωτερική εμφ…… Θεός πολεμιστ Θεός πολεμιστ…… Κιθαρωδός και Κιθαρωδός και…… Απόλλων και Ε Απόλλων και Ε…… Απόλλων και Απόλλων και …… Θεός μαντικός. Θεός μαντικός.…… Έρωτες Απόλλ Έρωτες Απόλλ…… Επίθετα του θε Επίθετα του θε…… Λαλούνται σύ Λαλούνται σύ…… Ζώα που σχετί Ζώα που σχετί…… Ιερά του Απόλ Ιερά του Απόλ…… Συνόψιση - Συ Συνόψιση - Συ…… Απόλλωνας και Μαρσύας. Πηγή: Ψηφίδες για την ελληνική γλώσσα Ψηφίδες Ψηφίδες για την ελληνική για την ελληνική γλώσσα γλώσσα Ενημέρωση Ενημέρωση Αρχαία Ελληνική Αρχαία Ελληνική Νεοελλ. Λογοτεχνία Νεοελλ. Λογοτεχνία Νέα Ελληνική Νέα Ελληνική       φορά σε ένα συμπόσιο των θεών. Όταν η Ήρα και η Αφροδίτη την κορόιδεψαν, γιατί το πρόσωπό της παραμορφωνόταν σε κάθε φύσημα του αυλού, η θεά έτρεξε στη Φρυγία για να δει το πρόσωπό της στα νερά ενός ποταμού. Εκεί πέταξε τον αυλό απειλώντας με φρικτές τιμωρίες όποιον τον μάζευε. Τον μάζεψε ο Μαρσύας και με αυτόν προκάλεσε τον Απόλλωνα σε μουσικό αγώνα, γιατί θεώρησε τον ήχο του αυλού τον ωραιότερο. Αναπόφευκτη η τιμωρία του, τόσο γιατί αψήφησε την Αθηνά όσο και γιατί συναγωνίστηκε ένα θεό. Η τιμωρία υπήρξε σκληρή, πόσο μάλλον που η πρώτη φάση του διαγωνισμού έμεινε χωρίς νικητή. Γι' αυτό ο Απόλλωνας τον προκάλεσε να γυρίσουν ανάποδα τα όργανά τους και να παίξουν. Σε αυτή τη φύση αποδείχθηκε η ανωτερότητα της λύρας και οι ξεχωριστές ικανότητες του θεού. Κριτής στον αγώνα ορίστηκε ο Τμώλος, ο θεός του ομώνυμου βουνού, και ο Μίδας· κατά άλλους ο Μίδας υπήρξε αυτόκλητος κριτής στη μουσική διαμάχη ανάμεσα στον Απόλλωνα και τον Μαρσύα Άλλες μαρτυρίες θέλουν κριτές του αγώνα τις Μούσες. Περιπλανώμενος στα βουνά, έφτασε στο σημείο του διαγωνισμού την ώρα που ο Τμώλος ανακήρυσσε τον Απόλλωνα νικητή· εκείνος πάλι έκρινε την απόφαση ως άδικη. Ο Απόλλωνας θύμωσε και έκανε να βγουν δύο αυτιά γαϊδάρου στο κεφάλι του, προφανώς για να ακούει καλύτερα ή γιατί γαϊδουρινά αυτιά μοιάζουν ακαλαίσθητα σε ανθρώπινο κεφάλι. Όσο για την τιμωρία του Μαρσύα… Επειδή, πριν την έναρξη του αγώνα, είχε οριστεί ο νικητής να επιβάλει στον ηττημένο όποια τιμωρία ήθελε, ο Απόλλωνας, παρασυρμένος από την οργή του, έδεσε τον Μαρσύα σε πανύψηλο πεύκο (Απολλόδωρος) ή πλάτανο (Πλίνιος) και τον έγδαρε. Μετανιωμένος για τον θυμό του ο θεός έσπασε τη λύρα του και, σύμφωνα με κάποιες μαρτυρίες, μεταμόρφωσε τον Μαρσύα σε ποταμό της Φρυγίας μετονομάζοντας αυτόν που παλαιότερα λεγόταν Πηγή του Μίδα. Κατά την αρχαιότητα κοντά στις Κελαινές, στη Φρυγία, έδειχναν ένα σπήλαιο, όπου ο Απόλλωνας είχε κρεμάσει το δέρμα του σάτυρου Μαρσύα (Ξεν., Κύρου Ανάβ. 1.2.8) ή έναν ασκό φτιαγμένο από το δέρμα του (Ηρ. 7.26). Σύμφωνα με άλλο μύθο, το φοβερό εκείνο τρόπαιο είχε κρεμαστεί σ' ένα σπήλαιο της Ακρόπολης. (Εικ. 156, 157, 158, 159, 160, 161, 162, 163, 164, 165, 166, 167, 168, 169, 170, 171, 172, 173, 174, 175) Ο Φώτιος αναφέρει ότι σε μια γιορτή προς τιμή του Απόλλωνα προσφέρονταν στον θεό δέρματα θυσιασμένων ζώων στη μνήμη του Μαρσύα . Η ήττα του Μαρσύα, αν λάβουμε υπόψη τα λεγόμενα του Παυσανία, ήταν αναμενόμενη εξαιτίας των δυνατοτήτων των δύο οργάνων. Σύμφωνα με τον περιηγητή παλιά έπρεπε οι αυλητές να χρησιμοποιούν τρεις διαφορετικούς αυλούς για να παίζουν κατά τις τρεις τεχνοτροπίες: τη δωρική, τη φρυγική και τη λυδική (9.12.5). Είναι πιθανό ότι ο Απόλλωνας να έπαιξε σε άλλον τόνο, αφού κούρδισε διαφορετικά τη λύρα του· ή ότι έπαιζε και ταυτόχρονα τραγουδούσε, κάτι που δεν μπορούσε να κάνει ο Μαρσύας. [3] 3 © 2012 Κέντρο Ελληνικής Γλώσσας, Με την επιφύλαξη κάθε δικαιώματος. Επιστροφή στην αρχή ↑ ",
        "source": "PDF File: Απόλλων7.pdf"
    },
    {
        "text": "Αριάδνη Μορφές και Θέματα της Αρχαίας Ελληνικής Μυθολογίας της Δήμητρας Μήττα   ΜΕΙΖΟΝΕΣ ΘΕΟΙ ΜΕΙΖΟΝΕΣ ΘΕΟΙ // ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ // Η ίδρυση του μαντείου των Δελφών Η ίδρυση του μαντείου των Δελφών       Θεός μαντικός. Η ίδρυση του μαντείου των Δελφών Ο Απόλλωνας έμαθε την τέχνη της μαντικής από τον Πάνα, γιο του Δία και της Θύβρης. Μέχρι να φτάσει στο σημείο ο Απόλλωνας να ιδρύσει το μαντείο του στους Δελφούς πέρασε από διάφορους τόπους, όπως η μητέρα του στην προσπάθειά     www.greek-language.gr www.greek-language.gr Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχική Αρχική Αναζήτηση ΑΡΧ…  ΕΥΡ…  ΠΕΡ…  ΑΠΟ…  Εισαγωγή Εισαγωγή Ένταξη του θε Ένταξη του θε…… Εξωτερική εμφ Εξωτερική εμφ…… Θεός πολεμιστ Θεός πολεμιστ…… Κιθαρωδός και Κιθαρωδός και…… Απόλλων και Ε Απόλλων και Ε…… Απόλλων και Απόλλων και …… Θεός μαντικός. Θεός μαντικός.…… Έρωτες Απόλλ Έρωτες Απόλλ…… Επίθετα του θε Επίθετα του θε…… Λαλούνται σύ Λαλούνται σύ…… Ζώα που σχετί Ζώα που σχετί…… Ιερά του Απόλ Ιερά του Απόλ…… Συνόψιση - Συ Συνόψιση - Συ…… Η Λητώ και ο Απόλλωνας προφυλάσσονται απ Πηγή: Βοστόνη, Μουσείο Καλών Τεχνών Απόλλων και Απόλλων και Δελφύνη(ς) Δελφύνη(ς) 11 Απόλλων και Πύθωνας Απόλλων και Πύθωνας 22 Οι πρώτοι ιερείς του Οι πρώτοι ιερείς του μαντείου μαντείου 33 Απόλλων και «Πυθία» Απόλλων και «Πυθία» 44 Απόλλων και Ηρακλής Απόλλων και Ηρακλής 55 Ψηφίδες Ψηφίδες για την ελληνική για την ελληνική γλώσσα γλώσσα Ενημέρωση Ενημέρωση Αρχαία Ελληνική Αρχαία Ελληνική Νεοελλ. Λογοτεχνία Νεοελλ. Λογοτεχνία Νέα Ελληνική Νέα Ελληνική της να γεννήσει τα παιδιά της. Απ' όπου περνούσε ο θεός, ακόμη κι αν δεν ίδρυε εκεί το ιερό του, εγκαθιδρυόταν η λατρεία του. Σύμφωνα με τον ομηρικό ύμνο πέρασε διαδοχικά από τους παρακάτω τόπους: Όλυμπος → Πιερία → Λέκτο → Αινιάνες (πηγές Σπερχειού), Περραιβοί (κάμπος της Λάρισας) → Ιωλκός → ακρωτήριο Κηναίο της Εύβοιας → Ληλάντιο πεδίο (ανάμεσα Χαλκίδα και Ερέτρεια) → Εύριπος → βουνό Μεσσάπιο → Μυκαλησσός → Τευμησσός → Θήβα → Ογχηστός → Κηφισός (που απ' τη Λίλαια το καλλίρροο νερό του αναβρύζει) → Ωκαλέη →Αλίαρτος (κοντά στην Κωπαΐδα) →Τελφούσα, κάτω από το βουνό Τελφούσιο → Πανοπέας → πολιτεία των Φλεγύων στην Κηφησίδα λίμνη κοντά → Κρίσα, κάτω απ' το χιονισμένο Παρνασσό. Μέχρι που κατέληξε. Απόλλων και Δελφύνη(ς) Όταν έφτασε στους Δελφούς, χρειάστηκε να σκοτώσει τον δράκο που φυλούσε την πηγή κοντά στο παλιό μαντείο και που, σύμφωνα με το λεξικό Σούδα, ονομαζόταν Δελφύνης. Όταν ο Απόλλωνας κατέλαβε τον χώρο, σκότωσε τον δράκο. Από αυτόν ονομάστηκε ο τόπος, Δελφοί, αλλά και η ιέρεια του Απόλλωνα, Πυθία, και ο ίδιος ο θεός, Πύθιος, γιατί εκεί τάφηκε και σάπισε το φίδι αυτό -πύθω = σαπίζω. Στον ομηρικό ύμνο η δράκαινα αυτή του παλιού μαντείου ήταν ανώνυμη και μόνο αργότερα την ονόμασαν και την είπαν Δέλφυνα ή Δελφύνη (Καλλίμ. απ. 88· Απολλ. Ρ. 2.706). Ο δράκοντας αυτός είναι διαφορετικός από τον δράκο Πύθωνα των Δελφών, που φυλούσε το μαντείο, όπου χρησμοδοτούσε η Θέμιδα· αυτός πρέπει να είναι μεταγενέστερη και διαδοχική μορφή του μύθου. (Εικ. 176, 177, 178, 180, 181, 182, 183, 184, 185, 186, 187) Απόλλων και Πύθωνας Ο Πύθωνας ήταν φίδι, φρουρός του μαντείου και της ιερής πηγής, που όμως σκότωνε ζώα και ανθρώπους, θόλωνε τα νερά, κατέσκαπτε την εύφορη κοιλάδα της Κρίσας, τρόμαζε τις Νύμφες. Σαν γιος της Γαίας που ήταν, είχε την ικανότητα να χρησμοδοτεί, εμπόδισε μάλιστα τον Απόλλωνα να πλησιάσει το χάσμα, δηλαδή τον υπόγειο χώρο του μαντείου, όπου η ιέρεια, σε κατάσταση έκστασης, χρησμοδοτούσε. Αυτόν τον αντίπαλο χρειάστηκε να εξουδετερώσει ο Απόλλωνας, και εξαιτίας αυτού του φόνου ο θεός λατρεύτηκε και με το επίθετο Πύθιος, ενώ η ιέρειά του ονομαζόνταν Πυθία. Άλλη εκδοχή αποδίδει τις ονομασίες αυτές στο ρήμα πύθω, πύθομαι, που σημαίνει σαπίζω, από τη δράκαινα Δελφύνη, φύλακα του παλιού μαντείου, που επίσης μυθολογείται ότι τη σκότωσε ο Απόλλωνας -το νεκρό της σώμα είχε ταφεί εκεί και σάπιζε. Ο Πύθωνας δεν ταυτίζεται με τη Δελφύνη αλλά θεωρείται μεταγενέστερη και διαδοχική μορφή του μύθου, ενώ στον Ομηρικό Ύμνο στον Απόλλωνα, και ενίοτε στην τέχνη, ταυτίζεται με την Έχιδνα. Λεγόταν, ακόμη, ότι ο Πύθωνας γεννήθηκε από τη λάσπη που άφησε πίσω του ο κατακλυσμός, ότι μπορεί να ήταν αρσενικός ή θηλυκός. Σύμφωνα με τον Υγίνο (Fab. 140) χρησμός φανέρωνε τον θάνατο του Πύθωνα από ένα γιο της Λητώς. Όταν, λοιπόν, η Λητώ έμεινε έγκυος από τον Δία, η γυναίκα βρέθηκε ανάμεσα σε δύο εχθρούς: τον Πύθωνα που προσπάθησε να τη σκοτώσει και την απατημένη σύζυγο του Δία, την Ήρα, που όρισε να μην μπορεί η Ήρα να γεννήσει σε μέρος που το έβλεπε ο Ήλιος. Με εντολή του Δία ο άνεμος Βορέας πήρε μακριά τη Λητώ και την πήγε στον Ποσειδώνα, ο οποίος, με προτροπή του αδελφού του Δία, έκρυψε την έγκυο γυναίκα στο νησί Ορτυγία που το κάλυψε με κύματα. Άπραγος ο Πύθωνας επέστρεψε στον Παρνασσό, ενώ ο Ποσειδώνας ανύψωσε το νησί πάνω από τα κύματα -γι' αυτό μετονομάστηκε σε Δήλοκαι εκεί γέννησε η Λητώ πιασμένη από έναν φοίνικα. Τέσσερις μέρες μετά τη γέννησή του, ο Απόλλωνας σκότωσε τον Πύθωνα με τα βέλη που του χάρισε ο Ήφαιστος αμέσως μετά τη γέννησή του, παίρνοντας εκδίκηση για τα σχέδια του δράκου εναντίον της μητέρας του Λητώς. Ύστερα έκλεισε τα κόκαλα του νεκρού Πύθωνα σε λέβητα, που τον φύλαξε μέσα στον ναό του στους Δελφούς, και καθιέρωσε προς τιμή του νεκρικούς αγώνες, τα Πύθια. Παράλληλα, εκδικήθηκε και τη νύμφη Τέλφουσα, ηθική αυτουργό για τον φόνο του Πύθωνα παραχώνοντας τα νερά της πηγής της. Διότι ο θεός σκόπευε να ιδρύσει το δικό του ιερό στο όρος Τελφούσιο, κοντά στην Κωπαΐδα εκτοπίζοντας τη νύμφη και το ιερό της· όμως εκείνη με πονηριά τον κατηύθυνε προς την Κρίσα, στον Παρνασσό, όπου ο Απόλλωνας σκότωσε τον Πύθωνα και έβαλε τα θεμέλια για τον ναό του. Προκειμένου να καθαρθεί από τον φόνο του Πύθωνα ο Απόλλωνας βρέθηκε στην Κρήτη αναζητώντας τον ιερέα Καρμάνορα (Παυσ. 2.7.7, 10.7.2). Σύμφωνα με άλλες εκδοχές, ο Απόλλωνας εξαγνίστηκε στα νερά των Τεμπών και κάθε οκτώ χρόνια μια γιορτή στους Δελφούς θύμιζε τον φόνο του Πύθωνα και την κάθαρση του θεού. Οι πρώτοι ιερείς του μαντείου Οι πρώτοι ιερείς του μαντείου ήταν Κρήτες. Με πλοίο κατευθύνονταν στην Πύλο, για να εμπορευτούν εκεί. Τότε ο Απόλλωνας το παρέσυρε από τον Μαλέα προς το Ταίναρο. Παραπλέοντας τη Δυτική Πελοπόννησο και μπαίνοντας στη θάλασσα δυτικά, ανάμεσα σε Πελοπόννησο και Στερεά, έφτασαν στους Δελφούς και έγιναν οι πρώτοι ιερείς του θεού. Πιο συγκεκριμένα ακολούθησαν την εξής διαδρομή: Κνωσός → Μαλέας → της Λακωνίδας γης εφτάσανε την πόλη → Ταίναρο → Αρήνη → Αργυφέη → στου Αλφειού το πέρασμα, το Θρύον → στο καλοχτισμένο Αίπυ → Πύλος → Κρουνοί → Χαλκίδα → Δύμη → Ήλιδα, των Επειών το κράτος → Φηρές (από εκεί φάνηκαν η Ιθάκη, η Σάμη, το Δουλίχιο, η Ζάκυνθος) → Κρίσα (Εις Απόλλωνα, στ. 474 κ.ε.· παρακολουθήστε την πορεία και σε χάρτη ) Απόλλων και «Πυθία» Η Πυθία δεν είναι κάποια συγκεκριμένη μάντισσα. Περισσότερο είναι τίτλος που δινόταν σε αυτή που κάθε φορά επιλεγόταν να είναι η εκλεκτή του θεού Απόλλωνα: Η Πυθία, η γυναίκα που αποτελούσε το διάμεσο μεταξύ του θεού και των πιστών, δεν ήταν τυχαία. Θα πρέπει να ήταν ένα υπερευαίσθητο πλάσμα, που είχε τη δυνατότητα να περιπίπτει σε κατάσταση καταληπτικής αλλοτρίωσης, όχι μόνο πιστεύοντας ότι επικοινωνεί με τον θεό αλλά πείθοντας και τους άλλους γι' αυτό. Πιθανότατα οι πρώτες Πυθίες ή κάποια συγκεκριμένη       γυναίκα των Δελφών να είχε το χάρισμα αυτό, γεγονός που δημιούργησε την πρώτη φήμη του μαντείου. Άλλωστε, η επιλογή των Πυθιών από το ιερατείο θα πρέπει να σχετιζόταν με την πίστη και την αφοσίωσή τους στη λατρεία του Απόλλωνος, γι' αυτό και γινόταν μόνο από τη γύρω περιοχή. Ο εκεί πληθυσμός θα πρέπει να διαβιούσε σε ατμόσφαιρα άκρου σεβασμού προς τον θεό. Η βεβαιότητα ότι ο Απόλλων θεωρούσε τη μελλοντική Πυθία εκλεκτή του ασφαλώς θα επηρέαζε την ψυχολογία ορισμένων γυναικών καλλιεργώντας ένα είδος προδιάθεσης για την κατάκτηση του αξιώματος. Δεν είναι απίθανο ακόμη για την επιλογή της νέας Πυθίας να ακολουθούσαν μια διαδικασία όπως αυτή που γίνεται για την επιλογή ενός θρησκευτικού ηγέτη, όπως π.χ. του Δαλάι Λάμα στη θιβετιανή θρησκεία. Να επέλεγαν δηλαδή ένα μικρό κορίτσι, που μεγάλωνε με την αναγκαία θεωρητική και πρακτική διδασκαλία, έτσι ώστε να μπορεί επάξια να αναλάβει υπηρεσία στον ναό, μόλις πέθαινε ή προηγούμενη ιέρεια. (Πάνος Βαλαβάνης, «Η ακτινοβολία του Μαντείου των Δελφών», «Η αγωνία της πρόγνωσης», Επτά ημέρες - Η Καθημερινή (28/11/2004). Πριν τη χρησμοδότηση η Πυθία εξαγνιζόταν με νερό της Κασταλίας πηγής, (Εικ. 188, 189, 190, 191, 192) το ίδιο και ο ναός, οι ιερείς, το προσωπικό του ιερού, οι προσκυνητές. Η Κασταλία τής χάριζε και ποιητική/προφητική έμπνευση, όμως η κατεξοχήν προφητική πηγή ήταν η Κασσοτίς που ανάβλυζε μέσα στο άδυτο του ναού. Αρχικά, η Πυθία χρησμοδοτούσε μία φορά τον χρόνο, στα γενέθλια του Απόλλωνα, στις 7 του Βύσιου μήνα. Αργότερα, χρησμοδοτούσε στις 7 κάθε μήνα, γενέθλια ημέρα του θεού, εκτός από τους χειμερινούς που ο Απόλλωνας έλειπε στους Υπερβόρειους ή στην κοιλάδα των Τεμπών. (Εικ. 193, 194, 195, 196, 197, 198, 199, 200) Απόλλων και Ηρακλής Ο Απόλλωνας χρειάστηκε να προστατεύσει το μαντείο του από έναν άλλο γιο του πατέρα του, τον Ηρακλή, που το διεκδίκησε, όταν η Πυθία αρνήθηκε να του δώσει χρησμό. Ο Ηρακλής θέλησε να λεηλατήσει το μαντείο και να αρπάξει τον τρίποδα, προκειμένου να ιδρύσει αλλού το μαντείο. Ο αγώνας μεταξύ των διογενών έληξε με τον πατέρα τους να παρεμβαίνει ρίχνοντας κεραυνό ανάμεσα στους γιους του. Το μαντείο παρέμεινε στους Δελφούς. (Εικ. 201, 202, 203, 204, 205, 206, 207, 208, 209, 210, 211, 212, 213, 214, 215, 216) © 2012 Κέντρο Ελληνικής Γλώσσας, Με την επιφύλαξη κάθε δικαιώματος. Επιστροφή στην αρχή ↑ ",
        "source": "PDF File: Απόλλων8.pdf"
    },
    {
        "text": "Αριάδνη Μορφές και Θέματα της Αρχαίας Ελληνικής Μυθολογίας της Δήμητρας Μήττα   ΜΕΙΖΟΝΕΣ ΘΕΟΙ ΜΕΙΖΟΝΕΣ ΘΕΟΙ // ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ // Έρωτες Απόλλωνα - Απόγονοι Έρωτες Απόλλωνα - Απόγονοι       Έρωτες Απόλλωνα Απόγονοι     www.greek-language.gr www.greek-language.gr Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχική Αρχική Αναζήτηση ΑΡΧ…  ΕΥΡ…  ΠΕΡ…  ΑΠΟ…  Εισαγωγή Εισαγωγή Ένταξη του θε Ένταξη του θε…… Εξωτερική εμφ Εξωτερική εμφ…… Θεός πολεμιστ Θεός πολεμιστ…… Κιθαρωδός και Κιθαρωδός και…… Απόλλων και Ε Απόλλων και Ε…… Απόλλων και Απόλλων και …… Θεός μαντικός. Θεός μαντικός.…… Έρωτες Απόλλ Έρωτες Απόλλ…… Επίθετα του θε Επίθετα του θε…… Λαλούνται σύ Λαλούνται σύ…… Ζώα που σχετί Ζώα που σχετί…… Ιερά του Απόλ Ιερά του Απόλ…… Συνόψιση - Συ Συνόψιση - Συ…… Ο Απόλλωνας σκοτώνει τους Κύκλωπες εκδικο Ασκληπιού. Πηγή: cultura italia Απόλλων και Δάφνη Απόλλων και Δάφνη 11 Απόλλων και Απόλλων και Κασσάνδρα Κασσάνδρα 22 Απόλλων και Ροιώ Απόλλων και Ροιώ 33 Απόλλων και Θυρείη Απόλλων και Θυρείη 44 Απόλλων και Απόλλων και Ακακαλλίδα ή Ακακαλλή Ακακαλλίδα ή Ακακαλλή ή Ακάλλη ή Ακάλλη 55 Απόλλων και Μαντώ Απόλλων και Μαντώ 66 Απόλλων και Κορωνίδα Απόλλων και Κορωνίδα (ή Αρσινόη) (ή Αρσινόη) 77 Απόλλων και Ψαμάθη Απόλλων και Ψαμάθη 88 Ψηφίδες Ψηφίδες για την ελληνική για την ελληνική γλώσσα γλώσσα Ενημέρωση Ενημέρωση Αρχαία Ελληνική Αρχαία Ελληνική Νεοελλ. Λογοτεχνία Νεοελλ. Λογοτεχνία Νέα Ελληνική Νέα Ελληνική Οι περισσότερες από τις ερωμένες του Απόλλωνα είναι Μούσες (Θάλεια, Καλλιόπη, Ουρανία…) ή μάντισσες (Μαντώ, Κασσάνδρα), ενώ τα παιδιά του ασχολούνται με τη μουσική (Λίνος, Ορφέας), τη μαντική (Μόψος), την ιατρική (Ασκληπιός) -γι' αυτό και Ασκληπιεία βρίσκονται συχνά κοντά σε ιερά του Απόλλωνα. Αρκετά από τα παιδιά του φανερώνουν τον ηλιακό χαρακτήρα του πατέρα τους (Λύκ-ωρος < ρίζα λύκ- = φως), με όλες τις ευεργετικές αλλά και καταστρεπτικές και καθαρτικές συνέπειες της ηλιακής ενέργειας· άλλα είναι ιδρυτές φυλών (Ίων, Δώρος) ή οικιστές (Δελφός, Μίλητος, Νάξος, Κύδων…) -εξάλλου, ο ίδιος κτίζει, μαζί με τον Ποσειδώνα, τα τείχη της Τροίας (Ιλ. Η, 451-453.· Ευρ., Τρ. 1 κ.ε.), ενώ το ιερό του στους Δελφούς χρησμοδοτεί για την ίδρυση πόλεων, επιβάλλοντας παράλληλα τη λατρεία του στις νεοϊδρυθείσες πόλεις (Ομηρικός ύμνος 247 κ.ε., 294 κ.ε.). Απόλλων και Δάφνη Η νύμφη Δάφνη είναι η αγαπημένη του θεού της μαντικής Απόλλωνα, το ομώνυμο φυτό στο οποίο μεταμορφώθηκε και υπήρξε αναπόσπαστο στοιχείο του φυσικού τοπίου των Δελφών, προϋπόθεση για την εκεί μαντική διαδικασία. Και στη Δάφνη, όπως και σε πολλά πρόσωπα της μυθολογίας, αποδίδονται διαφορετικοί γονείς. Άλλοτε είναι κόρη του ποταμού Λάδωνα της Πελοποννήσου και της Γης, άλλοτε του θεσσαλικού ποταμού Πηνειού, άλλοτε του βασιλιά Αμύκλα της Λακωνίας. Η Δάφνη είναι το αντιπρότυπο της κόρης που υπόκειται στους κοινωνικούς κανόνες του γάμου. Σαν θηλυκός Ιππόλυτος και αγαπημένη νύμφη της Άρτεμης, αδελφής του Απόλλωνα, περνούσε τον χρόνο της στα βουνά, αποφεύγοντας τη συναναστροφή των ανδρών και κυνηγώντας. Και γι' αυτή την παρθένο νύμφη τα προβλήματα ανακύπτουν με τον έρωτα. Την ερωτεύτηκε ο Λεύκιππος, ο γιος του βασιλιά της Ήλιδας Οινόμαου. Ο νέος γρήγορα παραιτήθηκε από την προσπάθεια να την κάνει γυναίκα του, επινόησε όμως ένα τέχνασμα για να βρίσκεται κοντά της: Έπλεξε κοτσίδα Απόλλων και Δρυόπη Απόλλων και Δρυόπη 99 Απόλλων και Κυρήνη Απόλλων και Κυρήνη 10 10 Άλλοι έρωτες με Άλλοι έρωτες με απογόνους επώνυμους απογόνους επώνυμους ήρωες ήρωες 11 11 Και άλλοι έρωτες Και άλλοι έρωτες 12 12 Και ένας άκαρπος Και ένας άκαρπος έρωτας έρωτας 13 13 Απόλλων και Απόλλων και Κυπάρισσος Κυπάρισσος 14 14 Απόλλων και Υάκινθος Απόλλων και Υάκινθος 15 15 τα μαλλιά του, που τα άφησε να μακρύνουν για να τα προσφέρει στον ποταμό Αλφειό, ντύθηκε σαν κόρη, παρουσιάστηκε στη Δάφνη ως κόρη του πατέρα του και την παρακάλεσε να τον/την αφήνει να κυνηγά μαζί της. Η φιλία που αναπτύχθηκε μεταξύ τους ξύπνησε τη ζήλια του Απόλλωνα που, θέλοντας να εκδικηθεί, εμφύσησε στις κοπέλες την επιθυμία να κάνουν μπάνιο στα νερά του ποταμού. Εκείνες υποχρέωσαν τον διστακτικό Λεύκιππο να ξεντυθεί, ανακάλυψαν το πραγματικό του φύλο και τον σκότωσαν με τα ακόντια και τα μαχαίρια τους. Σύμφωνα με άλλες εκδοχές, οι θεοί τον έκαναν αόρατο. Ο Απόλλωνας τότε όρμηξε να αρπάξει τη Δάφνη. Κυνηγημένη η κόρη, έτρεχε ως τη στιγμή που, καθώς θα την έπιανε, ζήτησε από τον πατέρα της Πηνειό να τη μεταμορφώσει. (Εικ. 217, 218, 219, 220, 221, 222, 223, 224, 225, 226, 227, 228, 229, 230, 231, 232, 233, 234, 235, 236, 237, 238, 239, 240, 241, 242, 243, 244, 245, 246, 247) Μεταμορφώθηκε σε δάφνη, το αγαπημένο φυτό του θεού, το οποίο θα έφερε στο εξής στην κεφαλή του. Η δαφνηφορία θα έφτανε μέχρι την κεφαλή της πολιτικής εξουσίας στη Ρώμη. (Βλ. Δάφνη ) Απόλλων και Κασσάνδρα Για την κόρη του Πρίαμου και της Εκάβης, υπήρχαν δύο εκδοχές για το πώς απέκτησε την ικανότητα της μαντικής. Η μία από αυτές θέλει τον Απόλλωνα ερωτευμένο με την Κασσάνδρα, να αγωνίζεται για να την αποκτήσει -σαν παλαιστής, τυλίγοντάς με με τον αέρα της γοητείας του (Αισχ., Αγ. 1206)- και να ζητά να του δοθεί δίνοντάς της ως αντάλλαγμα την τέχνη της μαντικής. Η Κασσάνδρα δέχθηκε αλλά πάτησε τη συμφωνία με τον θεό, δεν του δόθηκε, κι εκείνος έφτυσε στο στόμα της -ένα τελευταίο φιλί;- για να μη δίνει κανένας πίστη στις προφητείες της. Το χάρισμα της μαντικής παρέμεινε, όχι όμως της πειθώς. (Εικ. 248, 249, 250, 251) (Βλ. Κασσάνδρα ) Απόλλων και Ροιώ Η Ροιώ ήταν κόρη κόρη της Χρυσοθέμιδας και του Στάφυλου, γιου του Διόνυσου και της Αριάδνης. Έμεινε έγκυος από τον Απόλλωνα, όμως ο πατέρας της, νομίζοντας ότι η εγκυμοσύνη της κόρης του προέκυψε από σχέση με κάποιον θνητό και μη πιστεύοντας τα σχετικά με τη θεϊκή ένωση, την έκλεισε μέσα σε μια λάρνακα και την έριξε στη θάλασσα. Η λάρνακα εκβράσθηκε στις ακτές της Εύβοιας, σύμφωνα με μια εκδοχή, όπου η Ροιώ γέννησε τον γιο της Άνιο. Αμέσως μετά ο Απόλλωνας πήρε μητέρα και παιδί στη Δήλο και έδωσε στον Άνιο την εξουσία του ιερού νησιού και το χάρισμα της μαντικής. Ο Διόδωρος Σικελιώτης παραδίδει ότι η λάρνακα ξεβράστηκε κατ' ευθείαν στη Δήλο, χωρίς την ευβοϊκή μεσολάβηση, και εκεί γέννησε η Ροιώ το παιδί της: […] άφησε το παιδί πάνω στον βωμό του Απόλλωνα και προσευχήθηκε στον θεό να σώσει τη ζωή του παιδιού αν εκείνο ήταν δικό του. Κι ο Απόλλων […] έκρυψε το παιδί αλλά αργότερα φρόντισε για την ανατροφή του, του έμαθε τη μαντική και το περιέβαλε με μεγάλες τιμές (5.62). Απόλλων και Θυρείη Από την κόρη του Αμφίνομου Θυρίη ο Απόλλωνας απέκτησε έναν ωραίο γιο, τον Κύκνο, ικανό κυνηγό, όμως δύστροπο και άξεστο. Πολλοί τον ερωτεύτηκαν για την ομορφιά του, όμως ο Κύκνος αλαζονικά τους απέρριπτε όλους και τους απογοήτευε, με αποτέλεσμα να τον εγκαταλείπουν ο ένας μετά τον άλλον, εκτός από τον ωραίο Φύλιο, που κι αυτόν όμως ο Κύκνος τον αντιμετώπιζε υπεροπτικά και κάθε φορά του έβαζε μια δοκιμασία, την οποία εκείνος έφερνε σε πέρας. Ο Κύκνος, από την ντροπή και την οργή του, έπεσε στη λίμνη Κωνώπη και χάθηκε. Από τη λύπη της για τον θάνατο του γιου της, η Θυρίη έπεσε κι αυτή στην ίδια λίμνη. Με απόφαση του Απόλλωνα οι δύο τους έγιναν πουλιά της λίμνης και οι άνθρωποι τη μετονόμασαν σε Κυκνείη. Σε αυτήν, την εποχή του οργώματος εμφανίζονταν πολλοί κύκνοι. (Βλ. Κύκνος 2 ) Απόλλων και Ακακαλλίδα ή Ακακαλλή ή Ακάλλη Πλήθος επώνυμοι ήρωες και οικιστές συνδέθηκαν με τον μύθο της Ακάλλης, κόρης του Μίνωα και όλοι τους ήταν καρπός του έρωτα του Απόλλωνα για την κόρη. Όταν η κόρη έμεινε για πρώτη φορά έγκυος με τον θεό, ο Μίνωας, οργισμένος με το γεγονός, εξόρισε την κόρη του στη Λιβύη (Νότια Τυνησία), όπου γέννησε το παιδί Αμφιθέμη ή Γαράμαντα που έγινε γενάρχης του νομαδικού λαού των Γαραμάντων στις παρυφές της Σαχάρας. Γυναίκα του έγινε η νύμφη Τριτωνίδα που ζούσε στην ομώνυμη λίμνη της Λιβύης. Η Ακακαλλίδα, φοβισμένη από τη συμπεριφορά του πατέρα της Μίνωα προς την ίδια και τον γιο της Αμφιθέμη, γέννησε έναν άλλο γιο, τον Μίλητο , στο δάσος, στη σκιά ενός δέντρου, όπου και τον άφησε. Ο Απόλλωνας ζήτησε από λύκαινες να θρέψουν το μωρό μέχρι να το βρουν οι βοσκοί. Το παιδί έγινε άξιο και όμορφο και το ερωτεύτηκαν ο Μίνωας, ο παππούς του, και ο αδελφός του ο Σαρπηδόνας, τον οποίο και ακολούθησε στην Ασία, όπου παντρεύτηκε και έκανε παιδιά. (Αντωνίνος Λιβεράλις, 30.1-2) Ο Παυσανίας (10.16.5) αναφέρει και άλλα παιδιά που η μητέρα τους τα εγκατέλειψε, τον Φίλανδρο και τον Φυλακίδη, και αυτά από τον Απόλλωνα, και ότι οι κάτοικοι της κρητικής πόλης Έλυρος έστειλαν ως αφιέρωμα στους θεούς χάλκινη αίγα από το γάλα της οποίας τρέφονται δύο παιδιά. Και ο Νάξος , που βρίσκεται στην κορυφή του γενεαλογικού δέντρου των Ναξίων, όπως και ο Μίλητος των Μιλησίων, είναι ένας ακόμη γιος του Απόλλωνα και της κόρης από την Κρήτη. (Βλ. Ακακαλλίδα ) Απόλλων και Μαντώ Η Μαντώ ήταν Θηβαία ιέρεια του Απόλλωνα Ισμηνίου (από τον ποταμό Ισμηνό της πόλης), κόρη του μάντη Τειρεσία, και είχε προφητικές ικανότητες (Στρ. 9.522). Για το πώς βρέθηκε η Μαντώ στους Δελφούς υπάρχουν δύο παραδόσεις. Η μία λέει ότι η προφήτισσα κατέφυγε στους Δελφούς πριν οι Επίγονοι κυριεύσουν τη γενέθλια πόλη της· σύμφωνα με τη δεύτερη, όταν οι Επίγονοι κυρίευσαν τη Θήβα, αφιέρωσαν την προφήτισσα στον θεό. Οι αρχαιότεροι συγγραφείς αναφέρουν ότι από τον Απόλλωνα η Μαντώ απέκτησε ένα γιο, τον Μόψο. Άλλες πηγές ονομάζουν και ένα θνητό πατέρα, τον Μυκηναίο Ράκιο, τον οποίο η Μαντώ γνώρισε στους Δελφούς και με τον οποίο έφυγε για την Κλάρο· ή τον κρητικό Ράκιο που η Μαντώ συνάντησε στην περιοχή της Κλάρου και στον οποίο την οδήγησαν Κρήτες πειρατές που την απήγαγαν στον δρόμο για την Κλάρο. Ο μύθος θέλει τη Μαντώ να ιδρύει το περίφημο μαντικό ιερό του Απόλλωνα στην Κλάρο. Σύμφωνα με μια παράδοση η Κλάρος πήρε το όνομά της από το κλάμα της Μαντώς για τη χαμένη της πατρίδα Θήβα ή από τα κλαριά της ἀμπελόσεσσας Κλάρου. Όπως και να είναι τα πράγματα, ο Μόψος, ο γιος της, συγκαταλέγεται στη μεγάλη οικογένεια των μάντεων που με τον ένα ή τον άλλο τρόπο συνδέονται με δεσμούς συγγένειας με τον Απόλλωνα. (Βλ. Μαντώ και Μόψος ) Απόλλων και Κορωνίδα (ή Αρσινόη) 1. Ο Πίνδαρος, στον Πυθιόνικο για τον Ιέρωνα τον Συρακόσιο, παραδίδει ότι ο Ασκληπιός ήταν καρπός του έρωτα του θεού της μαντικής για την Κορωνίδα, κόρη του Θεσσαλού βασιλιά Φλεγύα. Η κόρη, τον καιρό που περίμενε το παιδί της και ενάντια στη βούληση του πατέρα της που ήθελε άλλο γάμο, δόθηκε στον Ίσχη, γιο του Έλατου και αδελφό του Καινέα. Και ο Απόλλωνας την κουρούνα που του έφερε την είδηση (άλλοι λένε ότι η τέχνη του του αποκάλυψε την αλήθεια) την καταράστηκε και από άσπρη που ήταν την έκανε μαύρη. (Εικ. 252) Όσο για την Κορωνίδα, τη σκότωσε για την απιστία της. Αλλά όπως ο Δίας δεν μπορούσε να αφήσει τον γιο του Διόνυσο να καεί μαζί με τη μητέρα του Σεμέλη και τράβηξε το παιδί από τα σπλάχνα της, το ίδιο και ο Απόλλωνας που άρπαξε το μωρό από την κοιλιά της μάνας του, την ώρα που το σώμα της Κορωνίδας καιγόταν στη νεκρική πυρά. (Εικ. 253, 254, 255, 256, 257, 258, 259, 260, 261) Παραλλαγή στην εκδοχή του Πινδάρου θέλει την Άρτεμη να σκοτώνει την Κορωνίδα για την ύβρη που διέπραξε η θνητή απέναντι στον θεϊκό αδελφό της και τον Ερμή να σώζει το παιδί από την πυρά (Παυσ. 2.26.4). 2. Για να εξηγηθεί η έντονη παρουσία του Ασκληπιού στην Επίδαυρο της Πελοποννήσου, ο καταγωγικός μύθος του τροποποιήθηκε ελαφρά. Αφηγούνταν πως ο παππούς του Φλεγύας ήταν πολεμοχαρής ληστής που ήρθε στην Πελοπόννησο υποτίθεται για να την επισκεφθεί και να τη θαυμάσει, στην πραγματικότητα όμως για να διαπιστώσει το μάχιμο των κατοίκων και πόσοι ήταν, ώστε να καταστρώσει το σχέδιό του για να την καταλάβει. Τον συνόδευε η κόρη του που ήταν ήδη έγκυος από τον Απόλλωνα αλλά δεν είχε αποκαλύψει στον πατέρα της το γεγονός. Με το που έφτασαν στη γη των Επιδαυρίων, η Κορωνίδα γέννησε, στους πρόποδες του βουνού που τότε ονομαζόταν Μύρτιο, Τίτθιο στην εποχή του Παυσανία. Από τον φόβο του πατέρα της άφησε το παιδί που γέννησε εκτεθειμένο στο βουνό. Κι εκείνο επιβίωσε χάρη σε μια κατσίκα που το θήλασε και σε ένα σκύλο που το προστάτευε από άλλα ζώα. (Εικ. 262, 263, 264) 3. Μητέρα του Ασκληπιού είναι η Αρσινόη, κόρη του Λεύκιππου και αδελφή της Ιλάειρας και της Φοίβης που τις άρπαξαν οι Διόσκουροι. Την εκδοχή αυτή, μεσσηνιακής προέλευσης, τη θεωρεί πλαστή ο Παυσανίας, πόσο μάλλον που τα επιφανέστερα Ασκληπιεία ήταν υπό τον έλεγχο της Επιδαύρου (2.26.7-8). Πάντως, μυθογράφοι, στην προσπάθεια να συνενώσουν τις παραδόσεις, βεβαίωναν πως το παιδί ήταν της Αρσινόης αλλά το ανέθρεψε η Κορωνίδα. Όπως να είναι, ο Απόλλωνας εμπιστεύθηκε την ανατροφή του παιδιού του στον Κένταυρο Χείρωνα που του έμαθε τα μυστικά της ιατρικής. Ο θάνατος του Ασκληπιού προήλθε από τον Δία ή από τον Πλούτωνα, είτε γιατί διαταρασσόταν η κοσμική ισορροπία, καθώς παρατεινόταν η ζωή των θνητών με τις διάφορες θεραπείες, μέχρι και την επιδίωξη της αθανασίας που ήταν προνόμιο των θεών, είτε γιατί μειώθηκε ο πληθυσμός του Κάτω Κόσμου. (Εικ. 265, 266, 267, 268) Τον θάνατο του γιου του εκδικήθηκε ο Απόλλωνας σκοτώνοντας τους Κύκλωπες που είχαν κατασκευάσει τον κεραυνό για χάρη του Δία. Και ο Δίας σχεδίαζε να τον ρίξει στα Τάρταρα, όμως ύστερα από τη θερμή ικεσία της Λητώς διέταξε τον γιο του να μπει στη δουλική υπηρεσία κάποιου θνητού για ένα χρόνο. Και ο Απόλλωνας έφτασε στις Φερές, στον Άδμητο, τον γιο του Φέρητα, έγινε υπηρέτης του, βοσκός στα κοπάδια του, και έκανε τις αγελάδες να γεννούν δίδυμα. (Απολλόδωρος 3.10.4) (Εικ. 21, 22) Απόλλων και Ψαμάθη Η Ψαμάθη ήταν κόρη του βασιλιά της Αργολἰδας Κρότωπου ή Κρότιου. Από τον Απόλλωνα απέκτησε ένα γιο, τον Λίνο, αλλά επειδή φοβόταν τον πατέρα της άφησε το παιδί έκθετο. Μόνο που το κατασπάραξαν τα σκυλιά του βασιλιά, και ο Απόλλωνας για τιμωρία έστειλε στους Αργείους την Ποινή, που άρπαζε τα μωρά από την αγκαλιά των μανάδων τους. Μέχρι που ο Αργείος Κόροιβος την εξόντωσε. Ο Παυσανίας παραδίδει ότι πάνω στον τάφο του Κόροιβου στην αγορά των Μεγάρων ήταν χαραγμένοι ελεγειακοί στίχοι που ανέφεραν την ιστορία της Ψαμάθης και παράσταση του Κόροιβου την ώρα που σκότωνε την Ποινή. Η ιστορία του Κόροιβου μετά τον θάνατο της Ποινής συνδέεται με την ίδρυση της πόλης Τριποδίσκοι στα Γεράνια όρη και την ανέγερση ναού προς τιμή του θεού (Παυσ. 1.43.7). Σύμφωνα με άλλη εκδοχή, ο πατέρας δεν πίστεψε πως το παιδί της κόρης του ήταν του Απόλλωνα, και γι' αυτό την καταδίκασε σε θάνατο. Οργισμένος ο Απόλλωνας έστειλε λοιμό στην περιοχή. (βλ. Ψαμάθη ) Απόλλων και Δρυόπη Σύμφωνα με μια θεσσαλική εκδοχή του μύθου της Δρυόπης, η μοναχοκόρη του Δρύοπα έβοσκε κάθε μέρα τα πρόβατα του πατέρα της στην Οίτη παρέα με τις νύμφες Αμαδρυάδες, που την άφηναν να παίρνει μέρος στα παιχνίδια τους, της μάθαιναν, μάλιστα, να υμνεί τους θεούς και να χορεύει τους λατρευτικούς τους χορούς. Εκεί, την είδε να χορεύει ο θεός Απόλλωνας και την ερωτεύτηκε. Για να την κάνει δική του μεταμορφώθηκε αρχικά σε χελώνα, με την οποία άρχισαν να παίζουν οι Νύμφες και η κόρη σαν να ήταν μπάλα. Μόλις η Δρυόπη πήρε με τρυφερότητα το ζώο στην αγκαλιά της, ο Απόλλωνας μεταμορφώθηκε σε φίδι. Οι Νύμφες φοβήθηκαν κι έφυγαν τρέχοντας. Έτσι ο θεός Απόλλωνας κατάφερε να πετύχει τα σχέδιά του. Η Δρυόπη γύρισε τρομαγμένη στο παλάτι χωρίς να πει σε κανέναν τίποτε. Ύστερα από λίγο καιρό παντρεύτηκε τον Ανδραίμονα, γιο του Όξυλου, και γέννησε ένα παιδί τον Άμφισσο, που όμως είχε πατέρα τον Απόλλωνα. Ο Άμφισσος, όταν μεγάλωσε έγινε ο βασιλιάς της περιοχής και έχτισε μια πόλη που την ονόμασε Οίτη από το βουνό. Εκεί κοντά έχτισε και ναό για τον πατέρα του Απόλλωνα. (Βλ. Δρυόπη ) Απόλλων και Κυρήνη Η Κυρήνη, κόρη της Χλιδανώπης και του Υψέα, βασιλιά των Λαπιθών, ήταν παθιασμένη με το κυνήγι και προστάτισσα των κοπαδιών του πατέρα της. Ο Απόλλωνας την είδε στο Πήλιο να σκοτώνει ένα λιοντάρι, ρώτησε τον Κένταυρο Χείρωνα ποια ήταν, εκείνος την πληροφόρησε και ο θεός αποφάσισε να την απαγάγει. Την άρπαξε την ώρα που η Κυρήνη έβοσκε τα πρόβατα του πατέρα της στις όχθες του ποταμού Πηνειού, την οδήγησε στη Λιβύη και την εμπιστεύτηκε στις Νύμφες του όρους Μύρτου, κοντά στην τοποθεσία όπου αργότερα ιδρύθηκε η πόλη Κυρήνεια. Από την ένωσή τους γεννήθηκε ο Αρισταίος που οι Νύμφες αποκαλούν «Αγραίο» (του αγρού) και «Νόμιο» (=βοσκό). (Εικ. 269, 270, 271, 272) Άλλοι έρωτες με απογόνους επώνυμους ήρωες Από τη Νύμφη Θυία (ή τη Μέλαινα ή την Κελαινώ) ο Απόλλωνας απέκτησε τον Δελφό, επώνυμο ήρωα των Δελφών και βασιλιά της περιοχής την εποχή που ο Απόλλωνας κατέφτασε για να την καταλάβει. Ο θεός βίασε και την Κρέουσα, την κόρη του Ερεχθέα και της Πραξιθέας, σε σπηλιά στην Ακρόπολη της Αθήνας· στην ίδια αυτή σπηλιά άφησε έκθετο τον γιο της μέσα σε ένα καλάθι, τον οποίο αργότερα ο Ερμής μετέφερε στους Δελφούς και ανατράφηκε στον ναό. Από τη Φθία απέκτησε τον Δώρο, που έδωσε το όνομά του στους Δωριείς, τον Πολυποίτη και τον Λαόδοκο· και τα τρία αδέλφια σκοτώθηκαν από τον γιο του Ενδυμίωνα, τον Αιτωλό, στα βόρεια του κορινθιακού κόλπου. Από τη Θηρώ ή Θουρώ απέκτησε τον Χαίρωνα, επώνυμο ήρωα της Χαιρώνειας στη Φωκίδα. Ο θεός αναφέρεται και ως πατέρας του Τένη ή Τέννη από την Πρόκλεια, επώνυμου ήρωα της Τενέδου, αλλά πιο πιθανή είναι η παράδοση που θέλει πατέρα του τον Κύκνο, βασιλιά της Κολώνης στην Τρωάδα. Από τη νύμφη Κωρυκία απέκτησε τον Λύκωρο ή Λυκωρέα, από τον οποίο ονομάστηκε η Λυκώρεια της Φωκίδας. Άγνωστη είναι η μητέρα του Επίδαυρου Και άλλοι έρωτες Από τη Μούσα Θάλεια απέκτησε τους δαίμονες Κορύβαντες που μπήκαν στη συνοδεία του Διόνυσου, από την Καλλιόπη πιθανολογείται ότι απέκτησε τον Ορφέα και τον Υμέναιο, από την Ουρανία τον θηβαίο ποιητή Λίνο. Τέλος, σύμφωνα με μια εκδοχή ο Τρωίλος είναι γιος της Εκάβης από τον θεό και όχι από τον Πρίαμο. Και ένας άκαρπος έρωτας Ο Εύηνος απέκτησε μια κόρη, τη Μάρπησσα, που ενώ ήταν μνηστή του Απόλλωνα, την άρπαξε ο Ίδας, ο γιος του Αφάρεα, με άρμα φτερωτό, που το πήρε από τον Ποσειδώνα. Ο Εύηνος τους καταδίωξε πάνω σε άρμα και έφτασε μέχρι τον ποταμό Λυκόρμα αλλά επειδή δεν μπορούσε να τους φτάσει, έσφαξε τα άλογα και έπεσε στον ποταμό· από εκείνον ονομάστηκε Εύηνος ο ποταμός. Ο Ίδας έφτασε στη Μεσσήνη, αλλά τον βρήκε ο Απόλλωνας και του πήρε την κόρη. Κι εκεί που μάχονταν ποιος θα την παντρευτεί, ο Δίας μπήκε στη μέση και τους χώρισε και       προέτρεψε την κόρη να διαλέξει με ποιον θέλει να μείνει· εκείνη, από φόβο μήπως ο Απόλλωνας την εγκαταλείψει όταν γεράσει, διάλεξε για άντρα της τον Ίδα. (Απολλόδωρος 1.60.1) Απόλλων και Κυπάρισσος Τον πανέμορφο νεαρό Κυπάρισσο, γιο του Τήλεφου από την Κέο, ερωτεύτηκε ο θεός Απόλλωνας (ή ο Ζέφυρος, ή και ο ρωμαίος θεός Σιλβανός ή Σιλουανός). Με σχέση άρρηκτη συνδεόταν με ένα εξημερωμένο ιερό ελάφι που τον συνόδευε πάντα. Γι' αυτό και όταν άθελά του σκότωσε με το ακόντιό του το ελάφι του που κοιμόταν στον ίσκιο ενός δέντρου, το πένθος του ήταν μεγάλο. Ζήτησε, λοιπόν, από τους θεούς να πεθάνει αλλά να κυλούν τα δάκρυά του αιώνια. Έτσι, οι θεοί τον μεταμόρφωσαν σε κυπαρίσσι. Το δέντρο με το σκούρο πράσινο χρώμα έγινε το δέντρο της θλίψης και οι καρποί του τα κρυσταλλωμένα δάκρυα του Κυπάρισσου. (Εικ. 273, 274, 275, 276, 277, 278, 279, 280, 281, 282, 283, 284, 285) (Βλ. Κυπάρισσος ) Απόλλων και Υάκινθος Ένα από τα θύματα του έρωτα του Απόλλωνα ήταν και ο πανέμορφος Υάκινθος, το γενεαλογικό δέντρο του οποίου εμφανίζεται μπερδεμένο. Ο Απολλόδωρος διασώζει δύο παραδόσεις, μία θεσσαλική, η άλλη των Λακεδαιμονίων. Σύμφωνα με την πρώτη ο Υάκινθος ήταν γιος της Μούσας Κλειώς και του Πίερου. Η δεύτερη παράδοση θέλει τον Υάκινθο γιο του Αμύκλα και της Διομήδης, κόρης του Λαπίθη, εγγονό του Λακεδαίμονα και της Σπάρτης, δισέγγονο της Ταϋγέτης και του Δία. Και στις δύο εκδοχές ο Απόλλωνας ερωτεύεται τον όμορφο νέο και τον σκοτώνει άθελά του με τον δίσκο, είτε γιατί ο άνεμος παρέσυρε τον δίσκο προς άλλη κατεύθυνση· είτε γιατί προσέκρουσε σε βράχο και μετά αναπήδησε και χτύπησε τον Υάκινθο στο κεφάλι· είτε γιατί παρενέβη ο Ζέφυρος, ερωτικός αντίζηλος του Απόλλωνα και προκάλεσε την παρέκκλιση στην τροχιά του δίσκου -με αυτό τον τρόπο εκδικήθηκε και τους δυο, εραστή και ερωμένο, προκαλώντας αφενός τον θάνατο του ερωμένου και αφετέρου την θλίψη του εραστή. Άλλοι μυθογράφοι βάζουν στη θέση του Ζέφυρου τον Βορέα, και αυτός ερωτευμένος με τον Υάκινθο. (Εικ. 286, 287, 288, 289, 290, 291, 292, 293, 294, 295, 296, 297, 298, 299, 300, 301, 302) Ο Απόλλωνας θέλησε να κάνει τουλάχιστον το όνομα του αγαπημένου φίλου αθάνατο, γι' αυτό και μετέτρεψε το αίμα που έτρεξε από την πληγή του Υάκινθου σε ένα νέο άνθος, τον υάκινθο (ροζ κρίνος;). Τα σημάδια στα πέταλα του λουλουδιού θύμιζαν την κραυγή πόνου του Υάκινου (ΑΪ) ή το αρχικό του ονόματός του (Υ). (Βλ. Υάκινθος ) © 2012 Κέντρο Ελληνικής Γλώσσας, Με την επιφύλαξη κάθε δικαιώματος. Επιστροφή στην αρχή ↑ Κέντρο Ελληνικής Γλώσσας Χρηματοδότηση ",
        "source": "PDF File: Απόλλων9.pdf"
    },
    {
        "text": "Αριάδνη Μορφές και Θέματα της Αρχαίας Ελληνικής Μυθολογίας της Δήμητρας Μήττα   ΜΕΙΖΟΝΕΣ ΘΕΟΙ ΜΕΙΖΟΝΕΣ ΘΕΟΙ // ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ // Επίθετα του θεού Επίθετα του θεού       Επίθετα του θεού Τα επίθετα με τα οποία λατρευόταν ο θεός φανερώνουν τις ιδιότητες και τις αρμοδιότητές του: Αγυιεύς = προστάτης θυρών Ακερσεκόμης = ο έχων την κόμην μη κεκαρμένην, αεί νέος, εξού και Κουροτρόφος (προστάτης της νεότητας). Πράγματι, ο θεός σπάνια εμφανίζεται γενειοφόρος. Άναξ και αρχηγέτης· γενέτωρ· επικούριος. Δελφίνιος ή Δελφίδιος. Η σχέση του θεού με τη θάλασσα είναι έμμεση λόγω και του τόπου γέννησής του, τον οποίο οι πιστοί του προσεγγίζουν μόνο δια θαλάσσης. Η εμφάνιση των δελφινιών ήταν μια έμμεση επιδοκιμασία του θεού για το προσκυνηματικό τους ταξίδι. Ο ίδιος, με τη μορφή δελφινιού, θα οδηγήσει τους Κρήτες στην περιοχή της Κρίσας, για να γίνουν οι πρώτοι ιερείς των Δελφών. Αργυρότοξος, Τοξοφόρος, Έκατος, Εκατηβόλος, Εκηβόλος, Εκατηβελέτας, Εκάεργος (από το ἑκάς = μακράν). Ως τοξοφόρος και εκηβόλος ο θεός εμφανίζεται στην αρχή της Ιλιάδας (Α 43-53). Καρτερός (=γενναίος), λόγω της σχέσης του με τον πόλεμο Λοίμιος (=αυτός που προκαλεί λοιμούς), Ιατρός, Παιάων (Γραμμική Β'), Ακέστωρ και Ακέσιος (= θεραπευτής), Αλεξίκακος, Αποτρόπαιος. Μουσαγέτας ή Μουσηγέτης, Νυμφηγέτης, Εύυμνος, Κιθαρωδός, Ιηπαιήων (< παιάν), λόγω της σχέσης του με τη μουσική, τις Μούσες και τις Νύμφες.     www.greek-language.gr www.greek-language.gr Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχική Αρχική Αναζήτηση ΑΡΧ…  ΕΥΡ…  ΠΕΡ…  ΑΠΟ…  Εισαγωγή Εισαγωγή Ένταξη του θε Ένταξη του θε…… Εξωτερική εμφ Εξωτερική εμφ…… Θεός πολεμιστ Θεός πολεμιστ…… Κιθαρωδός και Κιθαρωδός και…… Απόλλων και Ε Απόλλων και Ε…… Απόλλων και Απόλλων και …… Θεός μαντικός. Θεός μαντικός.…… Έρωτες Απόλλ Έρωτες Απόλλ…… Επίθετα του θε Επίθετα του θε…… Λαλούνται σύ Λαλούνται σύ…… Ζώα που σχετί Ζώα που σχετί…… Ιερά του Απόλ Ιερά του Απόλ…… Συνόψιση - Συ Συνόψιση - Συ…… Ψηφίδες Ψηφίδες για την ελληνική για την ελληνική γλώσσα γλώσσα Ενημέρωση Ενημέρωση Αρχαία Ελληνική Αρχαία Ελληνική Νεοελλ. Λογοτεχνία Νεοελλ. Λογοτεχνία Νέα Ελληνική Νέα Ελληνική       Τα επίθετα Αιγλήτης, Λύκιος, Λυκηγένης, Λυκοκτόνος, Ήλιος, Φαναίος, Χρυσάωρ είναι συνδεδεμένα με το φως και το χρώμα του ήλιου. Φοίβος (= καθαρός, ιερός) από την αδελφή της Θέμιδας Φοίβη, Θούριος από τη μάνα του Χαίρωνα Θουρώ, Πύθιος από το φίδι Πύθωνα Τελφούσιος, από τη νύμφη Τέλφουσα και το όρος Τελφούσιο, κοντά στην Κωπαΐδα, όπου ο Απόλλωνας θα ίδρυε το ιερό του εκτοπίζοντας τη νύμφη, αν εκείνη με πονηριά δεν τον κατηύθυνε προς την Κρίσα, στον Παρνασσό· ο θεός την εκδικήθηκε παραχώνοντας τα νερά της. Και τα τρία τελευταία επίθετα συνδέονται με τους αγώνες του να επικρατήσει στο ιερό των Δελφών. Τα επίθετα Σμινθεύς (προστάτης της γεωργίας), Νόμιος (προστάτης βοσκών και κοπαδιών), Παρνόπιος (αυτός που διώχνει τις ακρίδες) Αγραίος (προστάτης των κυνηγών) είναι συνδεδεμένα με την κανονικότητα των αγροτικών εργασιών, όπως αυτή καθορίζεται από την κίνηση του ήλιου και την εποχή και συνδέουν τον θεό με τη γη και τις καλλιέργειες. Λεσχηνόριος για την προστασία που παρείχε στις συνελεύσεις στις λέσχες. Δήλιος, από τον τόπο της καταγωγής του, Κύνθιος και Κυνθογενής (από το όρος Κύνθος της Δήλου). Διδυμαίος, γιατί είναι δίδυμος με την Άρτεμη. Κλάριος από το μαντείο του στην Κλάρο, Ακραιφιαίος από τη βοιωτική πόλη Ακραιφία, όπου λατρευόταν. Μαντικός και αφήτωρ, ιατρομάντις, λοξίας, γιατί έδινε λοξούς χρησμούς, δηλαδή αμφίσημους. Τα επίθετα γενικά του θεού έχουν σχέση με τις ηλιακές ιδιότητές του, τη μουσική, την πολεμική τέχνη, και κατά συνέπεια και τις θεραπευτικές του ιδιότητες, τους αγώνες του μέχρι να κυριαρχήσει σε έναν τόπο. © 2012 Κέντρο Ελληνικής Γλώσσας, Με την επιφύλαξη κάθε δικαιώματος. Επιστροφή στην αρχή ↑ ",
        "source": "PDF File: Απόλλων10.pdf"
    },
    {
        "text": "Αριάδνη Μορφές και Θέματα της Αρχαίας Ελληνικής Μυθολογίας της Δήμητρας Μήττα   ΜΕΙΖΟΝΕΣ ΘΕΟΙ ΜΕΙΖΟΝΕΣ ΘΕΟΙ // ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ // Λαλούνται σύμβολα Λαλούνται σύμβολα       Λαλούνται σύμβολα Ο θεός παριστάνεται συνήθως να κρατά λύρα ή κιθάρα (Εικ. 8, 10, 12, 13, 14, 23, 33, 39, 40, 41, 49, 55, 107, 108, 109, 110, 111, 112, 113, 114, 115, 116, 117, 118, 119, 120, 121, 122, 123, 124, 125, 126, 127, 128, 129, 131, 133, 134, 135, 137, 138, 139, 142, 143, 144, 147, 148, 150, 154, 156, 158, 159, 160, 162, 163, 165, 166, 175, 244, 247, 252, 278), τόξο (Εικ. 21, 22, 34, 45, 47, 52, 53, 61, 62, 66, 78, 79, 80, 81, 83, 85, 86, 87, 88, 89, 90, 91, 92, 93, 94, 95, 96, 97, 98, 99, 100, 103, 104, 105, 106, 177, 178, 181, 182, 183, 184, 212, 213, 228, 229, 230, 232, 236, 241, 254, 255, 256, 258, 259, 261, 269), να είναι δαφνοστεφανωμένος ή να κρατά δάφνη, (Εικ. 9, 36, 47, 49, 51, 52, 53, 235, 239) να βρίσκεται κοντά σε τρίποδα (Εικ. 12, 38, 48, 213) ή στον ομφαλό των Δελφών (Εικ. 13, 302).     www.greek-language.gr www.greek-language.gr Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχική Αρχική Αναζήτηση ΑΡΧ…  ΕΥΡ…  ΠΕΡ…  ΑΠΟ…  Εισαγωγή Εισαγωγή Ένταξη του θε Ένταξη του θε…… Εξωτερική εμφ Εξωτερική εμφ…… Θεός πολεμιστ Θεός πολεμιστ…… Κιθαρωδός και Κιθαρωδός και…… Απόλλων και Ε Απόλλων και Ε…… Απόλλων και Απόλλων και …… Θεός μαντικός. Θεός μαντικός.…… Έρωτες Απόλλ Έρωτες Απόλλ…… Επίθετα του θε Επίθετα του θε…… Λαλούνται σύ Λαλούνται σύ…… Ζώα που σχετί Ζώα που σχετί…… Ιερά του Απόλ Ιερά του Απόλ…… Συνόψιση - Συ Συνόψιση - Συ…… Άφιξη του Απόλλωνα στους Δελφούς από του Πηγή: Λονδίνο, Βρετανικό Μουσείο Ψηφίδες Ψηφίδες για την ελληνική για την ελληνική γλώσσα γλώσσα Ενημέρωση Ενημέρωση Αρχαία Ελληνική Αρχαία Ελληνική Νεοελλ. Λογοτεχνία Νεοελλ. Λογοτεχνία Νέα Ελληνική Νέα Ελληνική       © 2012 Κέντρο Ελληνικής Γλώσσας, Με την επιφύλαξη κάθε δικαιώματος. Επιστροφή στην αρχή ↑ ",
        "source": "PDF File: Απόλλων11.pdf"
    },
    {
        "text": "Αριάδνη Μορφές και Θέματα της Αρχαίας Ελληνικής Μυθολογίας της Δήμητρας Μήττα   ΜΕΙΖΟΝΕΣ ΘΕΟΙ ΜΕΙΖΟΝΕΣ ΘΕΟΙ // ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ // Ζώα που σχετίζονται μαζί του Ζώα που σχετίζονται μαζί του       Ζώα που σχετίζονται μαζί του Κύκνος, λιοντάρια (Εικ. 8, 70, 128, 303, 304, 307, 308, 309), γεράκι, κοράκι (Εικ. 252), δελφίνι (Εικ. 305), γρύπας (Εικ. 9, 132, 310), άλογα (Εικ. 52, 54, 63, 67, 68, 69, 71, 72, 73, 75, 311) κιρκινέζι     www.greek-language.gr www.greek-language.gr Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχική Αρχική Αναζήτηση ΑΡΧ…  ΕΥΡ…  ΠΕΡ…  ΑΠΟ…  Εισαγωγή Εισαγωγή Ένταξη του θε Ένταξη του θε…… Εξωτερική εμφ Εξωτερική εμφ…… Θεός πολεμιστ Θεός πολεμιστ…… Κιθαρωδός και Κιθαρωδός και…… Απόλλων και Ε Απόλλων και Ε…… Απόλλων και Απόλλων και …… Θεός μαντικός. Θεός μαντικός.…… Έρωτες Απόλλ Έρωτες Απόλλ…… Επίθετα του θε Επίθετα του θε…… Λαλούνται σύ Λαλούνται σύ…… Ζώα που σχετί Ζώα που σχετί…… Ιερά του Απόλ Ιερά του Απόλ…… Συνόψιση - Συ Συνόψιση - Συ…… Ο Απόλλωνας σε κύκνο. Πηγή: Λονδίνο, Βρετανικό Μουσείο Ψηφίδες Ψηφίδες για την ελληνική για την ελληνική γλώσσα γλώσσα Ενημέρωση Ενημέρωση Αρχαία Ελληνική Αρχαία Ελληνική Νεοελλ. Λογοτεχνία Νεοελλ. Λογοτεχνία Νέα Ελληνική Νέα Ελληνική       © 2012 Κέντρο Ελληνικής Γλώσσας, Με την επιφύλαξη κάθε δικαιώματος. Επιστροφή στην αρχή ↑ ",
        "source": "PDF File: Απόλλων12.pdf"
    },
    {
        "text": "Αριάδνη Μορφές και Θέματα της Αρχαίας Ελληνικής Μυθολογίας της Δήμητρας Μήττα   ΜΕΙΖΟΝΕΣ ΘΕΟΙ ΜΕΙΖΟΝΕΣ ΘΕΟΙ // ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ // Ιερά του Απόλλωνα Ιερά του Απόλλωνα       Ιερά του Απόλλωνα Τριόπιο ακρωτήριο (Κνίδος) , Μίλητος (Εικ. 312), Κολοφώνα , Δήλος (Εικ. 313), Δελφοί (Εικ. 314), Κλάρος (Εικ. 315). Για τα νομίσματα της πόλης με παραστάσεις του Απόλλωνα βλ. εδώ .     www.greek-language.gr www.greek-language.gr Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχική Αρχική Αναζήτηση ΑΡΧ…  ΕΥΡ…  ΠΕΡ…  ΑΠΟ…  Εισαγωγή Εισαγωγή Ένταξη του θε Ένταξη του θε…… Εξωτερική εμφ Εξωτερική εμφ…… Θεός πολεμιστ Θεός πολεμιστ…… Κιθαρωδός και Κιθαρωδός και…… Απόλλων και Ε Απόλλων και Ε…… Απόλλων και Απόλλων και …… Θεός μαντικός. Θεός μαντικός.…… Έρωτες Απόλλ Έρωτες Απόλλ…… Επίθετα του θε Επίθετα του θε…… Λαλούνται σύ Λαλούνται σύ…… Ζώα που σχετί Ζώα που σχετί…… Ιερά του Απόλ Ιερά του Απόλ…… Συνόψιση - Συ Συνόψιση - Συ…… Η Δήλος την άνοιξη. Πηγή: Π. Ι. Χατζηδάκης © Υπουργείο Πολιτισ [4] 4 Ψηφίδες Ψηφίδες για την ελληνική για την ελληνική γλώσσα γλώσσα Ενημέρωση Ενημέρωση Αρχαία Ελληνική Αρχαία Ελληνική Νεοελλ. Λογοτεχνία Νεοελλ. Λογοτεχνία Νέα Ελληνική Νέα Ελληνική       © 2012 Κέντρο Ελληνικής Γλώσσας, Με την επιφύλαξη κάθε δικαιώματος. Επιστροφή στην αρχή ↑ ",
        "source": "PDF File: Απόλλων13.pdf"
    },
    {
        "text": "Αριάδνη Μορφές και Θέματα της Αρχαίας Ελληνικής Μυθολογίας της Δήμητρας Μήττα   ΜΕΙΖΟΝΕΣ ΘΕΟΙ ΜΕΙΖΟΝΕΣ ΘΕΟΙ // ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ ΑΠΟΛΛΩΝ ή ΑΠΕΛΛΩΝ // Συνόψιση - Συμπεράσματα Συνόψιση - Συμπεράσματα       Συνόψιση - Συμπεράσματα Ο Απόλλωνας εμφανίζεται ως θεός του ήλιου, της μουσικής, της αρμονίας, της μαντικής. Ως θεός του ήλιου, με τη σταθερή περιοδικότητά του, φέρει την τάξη στη φύση, από αυτόν, τον ήλιο, εξαρτώνται οι αγροτικές εργασίες, η ευδοκίμηση και η καταστροφή των καλλιεργειών που προκαλεί αταξία στη ζωή των ανθρώπων -από τη στιγμή που είναι συνυφασμένος με την τάξη αναγκαστικά συνδέεται και με την αταξία. Η μουσική είναι, επίσης, συνυφασμένη με την αρμονία, και η μαντική το ίδιο, καθώς η γνώση που προσφέρει βάζει σε τάξη το χάος που προκαλεί η άγνοια (γνῶθι σαυτόν). (Βλ. Καλλίμαχου Ύμνον εις Απόλλωνα) Τα στοιχεία καταδεικνύουν προδωρικές και ανατολικές καταβολές του θεού και ότι στη συνέχεια υποτάσσεται στο ολυμπιακό πάνθεο ως γιος του Δία. Παραθέτουμε τα στοιχεία που καταδεικνύουν τη λατρεία του θεού πριν από την κάθοδο των Δωριέων: 1. Ο Ίωνας και ο Δώρος είναι γιοι του. 2. Τα ιερά του από την αρχαϊκή εποχή και μετά, λ.χ. στη Δήλο ή τους Δελφούς, έχουν υπερτοπικό και πανελλήνιο χαρακτήρα, ενώ τα ιερά του στη Μίλητο και την Κολοφώνα είναι αρχαιότερα από την ιωνική και τη δωρική μετανάστευση, όπως προκύπτει από τις αρχαιολογικές ανασκαφές και από τις πηγές (Παυσ. 7.2.6· 7.3.1). 3. Η ίδρυση της λατρείας στις παραπάνω μικρασιατικές πόλεις έγινε από Κρήτες, ενώ Κρήτες ήταν και οι πρώτοι ιερείς στο μαντείο του στους Δελφούς. Αυτό το γεγονός μοιάζει να αποτελεί συνδετικό κρίκο με την ακμή της Κρήτης πριν την κάθοδο των Δωριέων και τον πρώτο ελληνικό αποικισμό.     www.greek-language.gr www.greek-language.gr Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχαία Ελληνική Γλώσσα και Γραμματεία Αρχική Αρχική Αναζήτηση ΑΡΧ…  ΕΥΡ…  ΠΕΡ…  ΑΠΟ…  Εισαγωγή Εισαγωγή Ένταξη του θε Ένταξη του θε…… Εξωτερική εμφ Εξωτερική εμφ…… Θεός πολεμιστ Θεός πολεμιστ…… Κιθαρωδός και Κιθαρωδός και…… Απόλλων και Ε Απόλλων και Ε…… Απόλλων και Απόλλων και …… Θεός μαντικός. Θεός μαντικός.…… Έρωτες Απόλλ Έρωτες Απόλλ…… Επίθετα του θε Επίθετα του θε…… Λαλούνται σύ Λαλούνται σύ…… Ζώα που σχετί Ζώα που σχετί…… Ιερά του Απόλ Ιερά του Απόλ…… Συνόψιση - Συ Συνόψιση - Συ…… [5] Ψηφίδες Ψηφίδες για την ελληνική για την ελληνική γλώσσα γλώσσα Ενημέρωση Ενημέρωση Αρχαία Ελληνική Αρχαία Ελληνική Νεοελλ. Λογοτεχνία Νεοελλ. Λογοτεχνία Νέα Ελληνική Νέα Ελληνική 3. Ο Απόλλωνας είναι συνδεδεμένος με καθαρμούς. Καθαίρεται ο ίδιος για τον φόνο του Πύθωνα, του φιδιού που φυλούσε την πηγή των Δελφών, από τον Κρήτα ιερέα Καρμάνορα (Παυσ. 2.7.7, 10.7.2), καθαίρει ο ίδιος τον Ορέστη [ Εικ. 316, 317, 318, 319, 320, 321, 322, 323, 324] από τον φόνο της μητέρας του. Αλλά ειδικοί στους καθαρμούς ήταν οι Κρήτες ιερείς, όπως ο Καρμάνορας και ο Επιμενίδης που καθήρε την Αθήνα από το Κυλώνειο άγος το 596 π.Χ. 4. Τα λιοντάρια στα ιερά του ή πλάι του δείχνουν την ανατολική του προέλευση [ Εικ. 307, 308, 309], όπως ο πάνθηρας στον Διόνυσο, και όχι τη βόρεια. 5. Η σύνδεση του θεού με την Ανατολή φαίνεται και από το γεγονός ότι το μαντείο στους Δελφούς διάκειται φιλικά προς τους Πέρσες κατά τους Περσικούς πολέμους, ενώ νωρίτερα ο βασιλιάς Αλυάττης και αργότερα ο γιος του Κροίσος είχαν ζητήσει χρησμό από τον Απόλλωνα. 6. Επιπλέον, ο Απόλλωνας διάκειται φιλικά προς τους Τρώες, τους οποίους βοηθά με συνέπεια. 7. Από τις περιπλανήσεις της μητέρας του θεού, του ίδιου και του καραβιού που έφερε στους Δελφούς τους Κρήτες που θα γίνονταν οι πρώτοι ιερείς του, υποδηλώνεται η εξάπλωση της λατρείας του Απόλλωνα με έμφαση στην κρητική του προέλευση και τις ανατολικές του καταβολές. 8. Οι κιονόμορφες ή πεσσόμορφες απεικονίσεις του, το επίθετο Άγυιεύς (από το ἀγυιὰ = οδός, λεωφόρος) ως φυλάσσοντος οδούς και λεωφόρους ή την οικία με τη μορφή οξυτενούς κίονα ή οβελίσκου στημένου προ της θύρας, οι σχέσεις του με τον Υάκινθο και τον Κυπάρισσο, προελληνικούς θεούς της βλάστησης όπως φανερώνουν και τα ονόματά τους, υποδηλώνουν την προδωρική καταγωγή του θεού αλλά και τις διευρυμένες ιδιότητές του και με χθόνια χαρακτηριστικά. 9. Σχετίζεται με γυναικείες θεότητες, οι οποίες κυριαρχούσαν στη λατρεία του Αιγαίου και της ηπειρωτικής Ελλάδας πριν από το δωδεκάθεο και που προηγούνται χρονολογικά και στα γενεαλογικά δέντρα έναντι του Δία. Έτσι, η μητέρα του Λητώ και η αδελφή του Άρτεμη αντανακλούν χθόνια λατρεία μητροπρεπών θεοτήτων. Επιπλέον, ο θεός εκτοπίζει τη Γαία από τους Δελφούς, από την οποία κληρονόμησε τον ομφαλό, ή τον παραλαμβάνει ως δώρο από τη Φοίβη, αδελφή της διαδόχου της Γαίας στο μαντείο, της Θέμιδας -εξού και το επίθετο Φοίβος. Στο ιερό του στους Δελφούς δέσποζε η δαιμονική θηλυκή Σφίγγα, πάνω σε ιωνικό κίονα ύψους 12,10 μ.· αυτή συνδέεται με τα αινίγματα, τα αινίγματα της ζωής, που οι πιστοί πήγαιναν στο μαντείο για να τα λύσουν παίρνοντας έναν εξίσου γριφώδη χρησμό από το στόμα της Πυθίας· φυσικά, το πιο αίνιγμα από όλα τα αινίγματα ήταν ο θάνατος. Συμπεράσματα: Ο υπερτοπικός χαρακτήρας των ιερών του Απόλλωνα, η κρητική καταγωγή των ιερέων του στους Δελφούς και κάποιων ιερών του στη Μικρά Ασία, η κρητική αφετηρία των περιπλανήσεων της μητέρας του Λητώς μέχρι να τον γεννήσει στο νησί Δήλος, η κρητική απαρχή του τελετουργικού των καθαρμών, η σχέση του θεού με χθόνιες θεότητες που προηγούνται της κυριαρχίας του Δωδεκαθέου, το γεγονός ότι συνοδεύεται από λιοντάρια, όλα αυτά καταδεικνύουν έναν θεό που λατρεύεται στον ελληνικό χώρο πριν από την κάθοδο των Δωριέων, δηλαδή προδωρικό, με καταβολές από την Κρήτη και την Ανατολή. Με την έλευση των Δωριέων ο θεός ενσωματώθηκε στη λατρεία τους, απέκτησε και άλλες ιδιότητες και υποτάχθηκε στην κυριαρχία του Δία ως γιος του. Το ίδιο υποτάχθηκε και η μητέρα του Λητώ μέσω ενός γάμου, καθώς και η αδελφή του Άρτεμη, που ενώ υπήρξε μια [6]       πότνια θηρών, μια μητροπρεπής υπερ-θεά της φύσης, όχι μόνο υποτάχθηκε ως κόρη στον Δία αλλά και συντάχθηκε δίπλα σε έναν άρρενα αδελφό. Ως ένα φυσικό αποτέλεσμα μπορούμε να δούμε τον θάνατο του Υάκινθου από τον δίσκο που έριξε εναντίον του, κατά λάθος, ο Απόλλωνας. Ο βλαστός (Υάκινθος) καταστρέφεται από τον καυστικό δίσκο του ήλιου. Πρβλ. και την περίπτωση του Ερμή. © 2012 Κέντρο Ελληνικής Γλώσσας, Με την επιφύλαξη κάθε δικαιώματος. Επιστροφή στην αρχή ↑ 5 6 ",
        "source": "PDF File: Απόλλων14.pdf"
    }
]